<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
<title>Буська районна рада</title>
<meta name="description" content="Busk’s district council">
<meta name="keywords" content="Busk, district, council, Буськ, район, рада">
<link href="css/style.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="<? echo $site[3]; ?>triz.gif">
<style type="text/css">
<!--
body {
	background-image: url(images/bg.gif);
}
-->
</style>
</head>

<body>

<!--тут був header-->
<?php
include ("parts/header.php");
?>

<tr>
<td height="100%" valign="top"><table width="100%" height="100%" border="0" cellpadding="0" cellspacing="0">

<!--тут був left-->
<?php
include ("parts/left.php");
?>

<td valign="top"><table width="100%" height="100%" border="0" cellpadding="0" cellspacing="0">
<tr>
<td width="100%" height="1" background="images/body_bg.jpg" bgcolor="#FFFFFF" class="welcome">Новини та діяльність голови районної ради у 2019 році.</td>
<td width="9"><img src="../../028/HTML/images/spacer.gif" width="1" height="1"><img src="images/spacer.gif" width="9" height="1"></td>
</tr>
<tr>
<td height="1" bgcolor="#FFFFFF"><table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr>
<td width="1"><img src="images/spacer.gif" width="20" height="1"></td>
<td height="1" background="images/csep.gif" class="bgx"><img src="images/spacer.gif" width="1" height="1"></td>
<td width="1"><img src="images/spacer.gif" width="9" height="1"></td>
</tr>
</table></td>
<td></td>
</tr>
<tr>
<td width="100%" height="364" valign="top" bgcolor="#FFFFFF"><table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr>
<td height="219" valign="top" class="base_txt">
  <table width="100%" border="0" cellpadding="10">
    <tr>  <td></td>
    </tr>
	<tr><td>
		<p>
		  <!--
		<h2>середа, 30 листопада 2019 р.</h2>
	<h3>У КРАСНОМУ ВІДБУЛОСЬ ВІЧЕ-РЕКВІЄМ ПРИУРОЧЕНЕ ДО ДНЯ ГОЛОДОМОРІВ</h3>
	<p align="justify"><strong>У суботу, 26 листопада 2016 року о 16:00 год. мешканці селища Красне разом із настоятелями місцевих храмів: о.Володимиром, о.Степаном та о.Юрієм приєдналися до всеукраїнської акції «Запали свічку». </strong></p>
	<br>
	<img src="" height="250"> 
	<img src="" height="250">
	
	<p> </p>
	<hr>
		-->
		<h2>вівторок, 06 серпня 2019 р.</h2>
	<h3>Археологічні розкопки у Буську: залишки церкви XII століття та сотні артефактів</h3>
	<p align="justify"><strong>Цього року завершується 20-й ювілейний археологічний сезон на городищі літописного Буська, який приніс чимало нових відкриттів. На території Малого городища під час розкопок археологи, на 2-метровій глибині натрапили на керамічне мощення підлоги руського храму. Імовірно, йдеться про церкву Богоявлення, яка згадується у втраченому Буському літописі. Її спорудження у ХІІ столітті пов’язують із правлінням першого Буського князя Давида Ігоровича. </strong></p>
	<br>
	<img src="https://1.bp.blogspot.com/-G0bnhTf8VDA/XUiZYf010PI/AAAAAAAAP6Y/5ioRsyrx1F4l9QI4AKezOS9vPTII-q8BQCLcBGAs/s320/DSCN2888.JPG" height="250"> 
	<img src="https://1.bp.blogspot.com/-2h878hE-Kcs/XUiaC4sDgBI/AAAAAAAAP6s/FCIbb7pTXNw3i3WrPU5gpF7CntN4qRk_ACLcBGAs/s320/999.jpg" height="250">
	<div align="justify">На запрошення голови районної ради Богдана Глови та керівника археологічної експедиції Петра Довганя до місця розкопок у Буську завітав директор Тернопільського обласного комунального інституту післядипломної педагогічної освіти, доцент, кандидат історичних наук Олександр Петровський. Приїхав він не один, а зі своєю дружиною. Ще у далекому 1992-році Олександр Петровський разом з Богданом Гловою брали активну участь у археологічних розкопках черняхівської культури на Тернопільщині. Досі обоє згадують минулі роки.<br />
  Про цьогорічні розкопки розповів присутнім науковий працівник Інституту археології Львівського національного університету ім. І. Франка, багаторічний керівник археологічної експедиції Петро Довгань: <br />
  - Це важка праця археолога. Але ми її не цураємось. Цьогорічний археологічний сезон для нас видався дуже вдалим, бо вдалось знайти елементи долівки. Вона з поливаної плитки різних кольорів: коричневого, зеленого і жовтого.  Церква була приземленою, можливо бастіонного типу, яка у разі небезпеки могла прихистити мешканців. Раніше на цьому місці ми вже натрапили на поховання перших у Західній Україні християн. Поруч з померлими були бронзовий хрестик чи браслет. У деяких похованнях ми знайшли плитку під головою або під ногами померлого. Для чого таке робили – поки невідомо. Можливо це був такий ритуал для монахів. Також виявили сотні артефактів, які свідчать про те, що тут була святиня. А поруч із нею – прицерковний цвинтар і ціла колекція спеціальних цвяхів для дерев та керамічна плита. <br />
  Неподалік знайдено ймовірне поле битви між польськими та угорськими військами. Вивчаючи культурний шаp XIV-XVIII століть, віднайшли багато інших артефактів: арбалетні наконечники, шпори, бойовий ніж, побутовий інвентар, цвяхи, фрагменти посуду, середньовічної цегли, кахлю та скла. <br />
  З останнього, що наразі досліджуємо – це конструкція глиняної печі, що вирізана здебільшого в останцях, вимурувана зверху жорновими каменями. <br />
  Прикро, але цьогоріч на розкопках вперше стикнулись з трьома випадками погром від вандалів. З ранку приходимо, а певні ділянки території розкопок засипані та розкидані черепи. <br />
  Але це нас не зупиняє, ми далі беремось до роботи. Добре, що нашу нелегку працю завжди підтримують. Цьогоріч перш за все нам допомогла Буська районна рада в особі голови Богдана Глови та постійного мецената Богдана Козака (ТзОВ “Львівхолод&quot;). Підтримує нас Буська міська рада. Щиро вдячний за роботу своїй дружині-науковиці Наталії Стеблій, членам Товариства “Бужани, зокрема Віктору Пенцаку, Володимиру Ступаку, Івану Ціхоцькому, Зеновію Павлику та іншим. <br />
  З 2005 по 2009 роки на розкопках у Буську  проходили практику студенти кафедри стародавньої та середновічної історії Тернопільського НПУ ім.В.Гнатюка. Зараз активно долучаються до роботи студенти Львівського національного університету ім.Івана Франка.<br />
  Відзначу, що за 20 років  роботи найбільш вдалими роками на відкриття цікавих знахідок були 2008, 2015 та 2019 роки. Не менш цікавим сподіваємось буде і наступний сезон у 2020 році. <br />
  Ознайомившись з територією ділянки розкопок Олександр Петровський оцінив колосальну роботу археологів, які зробили чимало відкриттів та побажав їм подальшого успіху.<br />
  Далі шлях гостя із його дружиною продовжився в кабінеті голови Буської районної ради. Тут мали нагоду переглянути світлини історії нашого краю з давнини до сучасності, почути історію зародження лелечого міста, історичні моменти, пов’язані з життям відомих надбужанців, а також відвідати історичні пам’ятники та стародавні будівлі у місті Буську та в селищі Красне. На пам’ять гостям про візит до району було вручено сувенірну продукцію. <br />
  ДОВІДКА: <br />
  Довгань Петро, науковий співробітник Інституту археології Львівського національного університету ім.І.Франка, спеціаліст з археології києворуського періоду, автор та співавтор понад 60 наукових публікацій. Бере участь у розкопках літописного Буська з 1999 року. Учасник щорічних форумів краєзнаців-літописців Бущини.<br />
  Петровський Олександр, кандидат історичних наук, доцент, викладав археологію на історичному факультеті педуніверситету, який став кузнею кадрів для чимало відомих людей в Україні, які мають відношення до політики. <br />
  Народився 24 лютого 1961 року у Таджикистані. У 1983 році закінчив історичний факультет Сімферопольського державного університету. Захистив кандидатську дисертацію у 1997 році. Коло наукових інтересів: археологія, охорона культурної спадщини, краєзнавство. Відкрив близько 50-ти археологічних пам’яток на території Тернопільщини.

	<hr>
	
		<h2>четвер, 01 серпня 2019 р.</h2>
	<h3>Побужанських газдинь нагородили почесними грамотами за організацію колоритного етно-дійства «Побужанські пироги»</h3>
		<p><img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/08/20190801_113158-495x371.jpg" height="250"> 
		        <img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/07/76fbb679346c-300x169.jpg" height="250">		  </p>
		<p>1 серпня, на засіданні Буської районної ради голова ради Богдан Глова вручив почесні грамоти очільниці Побужанської громади Світлані Карашкевич та колишній сільській голові Любові Дацків.</p>
		<p>		  Колоритне етно-дійство «Побужанські пироги» відбулося, 28 липня, у с.Побужани. Місцеві газдині найбільше прилучилися до кулінарного дійства – зліпили близько 2000 вареників (пирогів).</p>
		<p>		  А до вареників – український борщ, домашня випічка, розмаїті накладанці. Було і частування, і гуляння!</p>
		<hr>
		
		<h2>четвер, 01 серпня 2019 р.</h2>
	<h3>Буська районна рада присвоїла звання “Почесний громадянин Буського району” уродженцю Олеська Маркіяну Сумику</h3>
	
	<p><img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/08/image060.jpg" height="250"> 
	    <img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/08/200px-Sumyk.jpg" height="250">	  </p>
	<p>Депутати Буської районної ради під час чергової XXXIV сесії, яка відбулася 1 серпня, присвоїли звання “Почесний громадянин Буського району” науковцю, фахівцю з побудови космічних систем, уродженцю Олеська – Сумику Маркіяну Миколайовичу.	  </p>
	<p>Біографічна довідка
	  Народився 19.02.1934 року в Олеську(Гірняки), Буського району, Львівської області.
	  Закінчив в 1956 році радіотехнічний факультет Львівського політехнічного інституту за спеціальністю «Радіотехніка», кваліфікація — радіоінженер.
	  З 1956 року працював старшимінженером, молодшим науковим співробітником Науково-дослідного інституту № 4 Міністерства оборони СРСР станція Болшево Московської області.
	  Приймав участь в проектуванні, вналагодженні та в експлуатації радянського космічного комплексу траєкторних вимірювань «Заря».
	  Був керівником групи траєкторних вимірювань та націлювання Болшевського Координаційно — обчислювального центру керування космічними дослідженнями.
	  З 1962 року старший викладач, доцент кафедр «Теоретична радіотехніка» та «Радіотехнічні системи» Одеського політехнічного інституту, організатор підготовки в Одеському політехнічному інституті радіоінженерів за спеціальністю «Радіоелектронні системи керування безпілотними літальними апаратами».
	  З 1972 року доцент кафедр «Теоретична радіотехніка та радіовимірювання» та «Радіоелектронні пристрої та системи» Львівського політехнічного інституту — Національного університету «Львівська політехніка».
	  Доцент (1969 р.), кандидат технічних наук (1968 р.)	  </p>
	<p>Наукові дослідження
	  теорії радіотехнічних систем
	  Опублікував понад сто наукових праць, цілий ряд навчально — методичних посібників. </p>
	<hr>
		<h2>четвер, 01 серпня 2019 р.</h2>
	<h3>34 сесія Буської районної ради</h3>
	<p align="justify"><strong>34 сесія Буської районної ради, яка відбулася у перший день серпня,  пройшла надзвичайно емоційно, але було вирішено і чимало важливих питань. </strong></p>
	<div align="justify">
	  <p><br>
	    <img src="https://1.bp.blogspot.com/-LZLc5glxq94/XUVgurGQvsI/AAAAAAAAP50/uGztixqO9-8EiC65o445mCNnptryPzwZgCLcBGAs/s320/9000.jpg" height="250"> </p>
	  <p>Розпочалась сесія з питання «Про присвоєння звання «Почесний громадянин Буського району» На пропозицію Олеської селищної ради, жителів Олеська та профільної постійної комісії районної ради звання «Почесний громадянин Буського району» присвоєно Сумику Маркіяну Миколайовичу, який проектував космічні комплекси, керував групую траекторних вимірювань, яка вивела на орбіту перший супутник землі, причетний до розробки ракети, яка у перше в світі пролетіла 11 000 км. Здійснив чимало винаходів. Працював разом з Корольовим, проте публічним не був. Народився в смт. Олесько у 1934 році, а помер 15 січня цього року.</p>
	  <p> Чимало поточних проблем було вирішено при розгляді питання «Про внесення змін до показників районного бюджету Буського району на 2019 рік». Зокрема в галузі освіти: 31300 виділено на ремонт автобусів, 300 тис. на прилади обліку газу, 1млн 555тис. підтвердили держсубвенцію на швидкісний INTERNET по школах, 33 тис. співфінансування на комп’ютери, що дозволило отримати обласну субвенцію в сумі 330 тис., 417900 підтвердили обласну субвенцію на ремонт вбиралень на що також надали співфінансування з районного бюджету, 257800 на ремонт котельні ДНЗ «Берізка» м. Буськ, 625 тис. підтвердили субвенцію по держсоцеконому на ремонт ДНЗ «Калинонька» в смт. Красне, 1 млн. 217 тис. 910 на опорні школи, 165725 ремонт санвузлів у школах, 329842 покращення освіти та ін.</p>
	  <p>По галузі медицини: 55200 на ремонт ренгенапарату, що дозволить в подальшому встановити цифрову трубку, на яку потрібно буде віднайти ще біля півмільйона грн.. Паралельно ідуть переговори з обласною радою щодо закупівлі нового ренгенапарату. 12500 виділили з районного бюджету для закупівлі сухожирової шафи, 14000 на пральну машину, 100 тис. на пільгові медикаменти і 200 тис. на співфінансування Реконструкції Красненської лікарні. Тобто в загальному на цю реконструкцію уже є 2млн. 400тис. і ще 200 тис. планує виділити в серпні Красненська селищна рада. Ведуться переговори і з Львівською обласною радою. Якщо все складеться добре, то по Красненській лікарні заплановано реалізувати п’ятимільйонний проект. Підтверджено і субвенцію в сумі 250 тис. на реконструкцію ФАПу в селі Мармузовичі (Андріївка). За пролікованих хворих у місті Львові окремим рішенням виділили з районного бюджету 85 тис. грн.	    </p>
	  <p>По галузі культури додатково на заходи, газ, електроенергію та підтримку періодичних видань виділено з районного бюджету 189 700, а також підтвердили субвенції 536742 на  Музичну школу і 213258 на НД с. Ріпнів.	    </p>
	  <p>Окрім цього 78600 на ретрансляційне обладнання для радіо, що має дозволити збільшити ретрансляційну потужність, 100 тис. за перевезення пільговиків залізницею, підтвердили субвенцію 375528 освітлення с. Новосілки, 298800 на житло дитині сироті, 575933 компенсація на отримання житла для матері героя Небесної сотні Олі Бурої, 253900 на соцзахист, а також з районного бюджету 26 тис. на антипожежну обробку даху Терцентру (Будинку престарілих), 61 тис. дотація Соколівській сільській раді. До мільйона гривень було підтверджено інші субвенції (504756 нормативна оцінка земель, 305 тис. генплани…).</p>
	  <p> Важливим також є те, що персонально тридцять одній людині на важкі операції, (переважно онкологію) окремим рішенням виділено з районного бюджету 228 тис. грн.</p>
	  <p>Дискусії точились на п’ятому питанні, коли бюджетна комісія запропонувала виплачувати керівнику КНП «Буська ЦРЛ» щомісячні премії в розмірі посадового окладу, який становить 9700 грн. Були дві думки. З одного боку роботу Євгена Романюка критикували. Роман Фурда закинув неякісне вирішення питання щодо заключення договорів між стоматологами та учасниками бойових дій АТО/ООС згідно реалізації відповідної районної програми. Богдан Глова наголосив, що Буська районна рада врахувала усі пропозиції, які надходили, тому включила в конкурсну комісію і громадських активістів, і представників колективу КНП «Буської ЦРЛ» задовольнивши на 100% наявні подання згідно рішення зборів їх колективу, а також включили до комісії журналістів, представників Буської РДА, постійної медичної комісії та депутатів від різних політсил, і зауважив, що комісія райради проходила відкрито з онлайн-трансляцією в присутності усіх бажаючих журналістів.</p>
	  <p> Про те, щодо самих щомісячних премій керівнику КНП «Буська ЦРЛ», лунали думки, що триває конкурс на заміщення вакантної посади керівника всієї галузі медицини, а посадовий оклад 9700. Люди, які бажають чесно і віддано працювати на таку зарплату іти не хочуть, тим більше, що сімейні лікарі мають вдвічі більше за керівника всієї медичної галузі. Тому постійна комісія запропонували встановити щомісячну премію в розмірі посадового окладу. І це стосуватиметься наступних місяців. За липень Євген Романюк не матиме жодної премії. Тепер сподівання на конкурсну комісію, яка повинна обрати достойного кандидата. Цю думку голова бюджетної комісії Михайло Постолюк висловлював ще на засіданні конкурсної комісії, коли ішла онлайн-трансляція. За це і проголосували, правда з другого разу, оскільки Михайло Постолюк запропонував повернутися до цього питання повторно.	  </p>
	  <p>В подальшому сес  ія перейшла в конструктивне русло, послухали про роботу закладів освіти в Буському районі, надавши чимало цікавих пропозицій, про оздоровлення та зайнятість школярів в період літніх канікул, затвердили Положення про дошкільне відділення закладу загальної середньої освіти, внесли зміни до Статуту закладу дошкільної освіти «Курочка Ряба» с. Сторонибаби, затвердили Статут комунальної установи «Інклюзивно – ресурсний центр» Буської районної ради в новій редакції, Положення про порядок нагородження учнівської молоді Буського району щорічною іменною стипендією Буської районної ради на вшанування пам’яті Героїв Небесної Сотні та Героїв АТО. Затвердили і договір оренди, який дасть можливість відновити в лікарні соляну кімнату. </p>
	</div>
	<hr>
		
		
		<h2>середа, 31 липня 2019 р.</h2>
	<h3>Бущина готується до відзначення найважливішого державного свята країни – 28-ї річниці Незалежності</h3>
		<img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/08/aeb7779456ab.jpg" height="250"> 
	<p align="justify">31 липня відбулося засідання організаційного комітету щодо відзначення на теренах Буського району Дня Державного Прапора України та 28-ї річниці Незалежності нашої держави.</p>
<p align="justify">Провів засідання голова райдержадміністрації Петро Мороз за участю голови районної ради Богдана Глови, керівників структурних підрозділів гуманітарного напрямку, представників громадських та ветеранських організацій учасників ООС (АТО).<br />
  Під час обговорення учасники оргкомітету погодили перелік заходів, які відбудуться по відзначенню свят у районі, розподілили обов’язки, узгодили сценарій районних урочистостей у Буську, час та місце проведення усіх основних акцій:<br />
  1 серпня – форум літописців-краєзнавців (поч.12.00 год);<br />
  11 серпня – міжнародний фестиваль меду “Надбужанські медобори” біля Олеського замку (поч.12.00 год);<br />
  23 серпня – урочиста церемонія підняття Державного Прапора України на майдані Незалежності в Буську, покладання квітів (поч. об 11.00 год);<br />
  24 серпня – участь представників району в обласних культурно-мистецьких заходах в м.Львів;<br />
  25 серпня – відкриття у с.Куткір музею художника-графіка Софії Караффи-Корбут (поч. о 13.00 год);<br />
  25 серпня– Свято короваю в Буському міському парку ім.Івана Франка, святкова концертна програма до Дня незалежності (поч.о 17.00 год.).<br />
  Окрім зазначених заходів, акції по відзначенню Дня Державного Прапора та Дня незалежності України відбудуться у територіальних громадах району, відповідно до планів органів влади на місцях.<br />
</p>
	
	
	<hr>
		
		<h2>вівторок, 30 липня 2019 р.</h2>
	<h3>У Буській ДЮСШ відбулася  районна спартакіада осіб з інвалідністю</h3>
	
	<img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/07/a0cc23c0134b.jpg" height="250"> 
	<img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/07/c87d64306449-495x371.jpg" height="250">
	
	<p align="justify">30 липня в приміщенні Буської ДЮСШ відбулася ХVII-та районна спартакіада осіб з інвалідністю, організована районною асоціацією інвалідів та реабілітаційно-спортивним клубом інвалідів «Вікторія».</p>
<p align="justify">Спартакіада щороку проводиться з метою соціальної реабілітації цієї категорії осіб в суспільство, організації Їх змістовного відпочинку та залучення до занять фізичною культурою і спортом, а також для виявлення кращих спортсменів до складу збірної команди району для участі в обласній спартакіаді.<br />
  Розпочалося свято з виконання Державного Гімну України та гімну Буської районної асоціації інвалідів.<br />
  Учасників змагань привітали та побажали успіхів у змаганнях: голова районної ради Богдан Глова, заступник голови РДА Тетяна Сай та голова асоціації Софія Климус.<br />
  Вже традиційно змаги проводилися з шашок, настільного тенісу, дартсу, бочче, більярду. Кращих було відзначено грамотами та подарунками.<br />
  Під час змагань учасників активно підтримували батьки і друзі.</p>

	<hr>
		
		<h2>четвер, 13 червня 2019 р.</h2>
	<h3>В Буській районній лікарні відзначили День медичного працівника</h3>
	<p align="justify"><strong>Найближчої неділі працівники галузі охорони здоров'я нашої держави відзначатимуть своє професійне свято - День медичного працівника. </strong></p>
	<br>
	<img src="https://1.bp.blogspot.com/-_3NcaaqT0r4/XQKZ0LsTTjI/AAAAAAAAPr8/ml75Gh2nFF8qn392-E06kZeF4XPyUZWFgCLcBGAs/s320/03.jpg" height="250"> 
	<img src="https://1.bp.blogspot.com/-RpCX9RVRr7w/XQKZuX-kVPI/AAAAAAAAPr4/sdAo6gpOTOsFrmAi8Bxqo3Qa8OIlrTBvwCLcBGAs/s320/02.jpg" height="250">
	
	<p align="justify"> А вже сьогодні, 13 червня, у переддень свята, лікарів, медичних сестер і усіх, хто дотичний до медичної галузі Буського району, вітали в актовій залі центральної районної лікарні голова райдержадміністрації Петро Мороз, районної ради Богдан Глова, заступник голови райдержадміністрації Тетяна Сай, головний лікар ЦРЛ Євгеній Романюк, голова профспілки медпрацівників району, лікар-терапевт Оксана Тарнавська. <br />
  Вітаючи працівників медичної галузі голова Буської районної ради Богдан Глова зазначив, що коли приймався бюджет наприкінці минулого року на 2019 рік, то якби прийняли цифру, яку надав Кабінет Міністрів України, то треба було б скоротити 15% медичних працівників. Відтак, аби не допустити такого, з районного бюджету було виділено більше 17 млн грн. Контрольна цифра фінансування склала 48 млн 286 тис грн. Окрім цього було неодноразово додано протягом цього року тисячі  гривень на поточні ремонти, закупівлю обладнання, пільгові медикаменти тощо.<br />
  Богдан Глова також подякував медичним працівникам, які написали власноруч мікропроекти. Минулого року медична галузь не виграла жодного мікропроектах, а цьогоріч - 6 мікропроектів. Відзначено було і лікарів первинної допомоги, які оформили найбільше договорів з пацієнтами.<br />
  Грамотою за підписами голови РДА Петра Мороза та голови районної ради Богдана Глови за багаторічну сумлінну працю, високий професіоналізм та з нагоди Дня медичного працівника відзначено:</p>
<p align="justify">- ГРУШИЦЬКУ Олену Володимирівну – завідувача Буської амбулаторії ЗПСМ КНП «Буська центральна районна лікарня»;<br />
  - ТАРНАВСЬКУ Оксану Любомирівну – сімейного лікаря Буської амбулаторії ЗПСМ КНП «Буська центральна районна лікарня»;<br />
  - ДАНИЛІВ Наталію Йосипівну - сімейного лікаря Буської амбулаторії ЗПСМ КНП «Буська центральна районна лікарня»;<br />
  - БАЛУ Наталію Василівну – сімейного лікаря Красненської амбулаторії ЗПСМ КНП «Буська центральна районна лікарня»;<br />
  - СМІРНОВУ Галину Володимирівну – сімейного лікаря Красненської амбулаторії ЗПСМ КНП «Буська центральна районна лікарня»;<br />
  - КУЦЛО Ірину Василівну – лікаря-терапевта Олеської амбулаторії ЗПСМ КНП «Буська центральна районна лікарня»;<br />
  - РОЧКО Ореста Петровича – завідувача амбулаторії ЗПСМ с.Топорів КНП «Буська центральна районна лікарня»;<br />
  - ВОРОНОВСЬКОГО Ігоря Петровича – завідувача амбулаторії ЗПСМ с.Новий Милятин КНП «Буська центральна районна лікарня»;<br />
  - СКОБИЛКА Богдана Івановича – завідувача хірургічним відділенням КНП «Буська центральна районна лікарня».<br />
  - КУЛЬЧИЦЬКУ Софію Леонідівну – лікарку-інфекціоністку інфекційного відділення КНП «Буська центральна районна лікарня»;<br />
  - ПИРЧ Валентину Геннадіївну – старшу сестру медичну відділення анестезіології з ліжками для інтенсивної терапії та хронічного гемодіалізу КНП «Буська центральна районна лікарня»;<br />
  - МАТВІЇВ Уляну Миколаївну – старшу сестру медичну терапевтичного відділення КНП «Буська центральна районна лікарня»;<br />
  - МАЛИЦЬКУ Наталію Йосифівну – лаборантку-бактеріолога клініко-діагностичної лабораторії КНП «Буська центральна районна лікарня»;<br />
  - БОЙКО Олександру Андріївну – сестру-господиню пологового відділення;<br />
  - ЛЕНЬО Надію Петрівну – сестру медичну дитячого відділення КНП «Буська центральна районна лікарня»;<br />
  - КОРОЛЬ Галину Петрівну – молодшу медичну сестру хірургічного відділення КНП «Буська центральна районна лікарня»;<br />
  - МІХНЕВИЧ Ганну Михайлівну - заступницю головного лікаря по медобслуговуванню населення КНП «Буська центральна районна лікарня»;<br />
  - ЧУЧМАН Галину Іванівну – молодшу медичну сестру фізіотерапевтичного відділення КНП «Буська центральна районна лікарня»;<br />
  - АЛЕКСАНДРОВУ Надію Омелянівну – молодшу сестру неврологічного відділення КНП «Буська центральна районна лікарня»;<br />
  - ШЕГДУ Ольгу Михайлівну – молодшу медичну сестру гінекологічного відділення КНП «Буська центральна районна лікарня»;<br />
  - ГУЗІЙ Ольгу Степанівну – молодшу медичну сестру травматологічного відділення КНП «Буська центральна районна лікарня»;<br />
  - ПАВЛИК Ольгу Михайлівну – сестру медичну травматологічного відділення КНП «Буська центральна районна лікарня»;<br />
  - ГУДИМУ Тетяну Володимирівну – сестру медичну приймального відділення КНП «Буська центральна районна лікарня»;<br />
  - ЗЕЛІСКО Лесю Михайлівну – сестру медичну процедурного кабінету поліклініки КНП «Буська центральна районна лікарня»;<br />
  - КУЦЬ Оксану Богданівну – завідувачку ФАП с.Заводське КНП «Буська центральна районна лікарня»;<br />
  - ГРУБЕЛЬ Марію Григорівну – статистик медичний КНП «Буська центральна районна лікарня»;<br />
  - ІВАШКІВ Ганну Йосипівну – спеціалістку-бухгалтерку центральної бухгалтерії КНП «Буська центральна районна лікарня»;<br />
  - ДЯЧОК Ігоря Мар’яновича – оператора очисного устаткування КНП «Буська центральна районна лікарня»;<br />
  - БРИКОВСЬКУ Галину Богданівну – завідувачку ФАПу с.Острівчик-Пильний КНП «Буська центральна районна лікарня»;<br />
  - СМИК Мирославу Петрівну – сестру медичну терапевтичного відділення Красне МЛ КНП «Буська центральна районна лікарня»;<br />
  - КРОКІВ Мар’яну Мар’янівну – сестру медичну ЗПСМ Красненської амбулаторії ЗПСМ КНП «Буська центральна районна лікарня»;<br />
  - РУДИК Ірину Василівну – сестру медичну ЗПСМ амбулаторії ЗПСМ с.Соколівка КНП «Буська центральна районна лікарня»;<br />
  - КАШУБУ Ірину Іванівну – сестру медичну ЗПСМ амбулаторії ЗПСМ с.Топорів КНП «Буська центральна районна лікарня»;<br />
  - РОМАНЮК Ольгу Мар’янівну – завідувачку ФАП с.Кудирявці КНП «Буська центральна районна лікарня»;<br />
  - БІЖКО Ольгу Василівну – завідувачку амбулаторії ЗПСМ с.Задвір’я КНП «Буська центральна районна лікарня»;<br />
  - ЧУЧМАН Дарію Омелянівну – завідувачку амбулаторією ЗПСМ с.Сторонибаби КНП «Буська центральна районна лікарня»;<br />
  - КІШАЙ Надію Богданівну – сестру медичну хоспісного відділення Олеської МЛ КНП «Буська центральна районна лікарня»;<br />
  - ГОГОШУ Галину Володимирівну – сестру медичну поліклініки Олеської РЛ КНП «Буська центральна районна лікарня».</p>
<p align="justify">  Надалі для усіх учасників урочистості відбувся святковий концерт, участь у якому взяли: Оксана Піджарко, Наталія Костів, Тарас Козак, Вікторія Лисак та Наталія Шишка. Вела програму методист РНД Любов Огороднік. Завершився захід спільним виконанням &quot;Многая літа&quot; артистами та працівниками галузі медицини.<br />
	</p>
<hr>
		
		<h2>неділя, 09 червня 2019 р.</h2>
	<h3>У Полоничах відбувся фестиваль духовної пісні «Душа моя величить Бога»</h3>
	<p align="justify"><strong>У неділю, 9 червня, село Полоничі радо вітало учасників дев'ятого фестивалю «Душа моя величить Бога» з нагоди 208-річниці від дня народження нашого славного земляка, якого називають Будителем Галичини, народного поета, прозаїка, публіциста, автора першої книжки українською мовою «Русалка Дністрова», отця Маркіяна Шашкевича. </strong></p>
	<br>
	<img src="https://1.bp.blogspot.com/-e9fdmnE5rqk/XP17co2mLCI/AAAAAAAAPpw/dFPtylvci1AMI70WDz6SFFy_fb0o8y8IQCLcBGAs/s320/2.jpg" height="250"> 
	<img src="https://1.bp.blogspot.com/-Satczpr4XdM/XP17KubjtcI/AAAAAAAAPpg/njPMRwEjLycVF8gJGJoNBr-MelY92m8LwCLcBGAs/s320/1.jpg" height="250">
	<img src="https://1.bp.blogspot.com/-suhcvHDXbVA/XP17zvMuoEI/AAAAAAAAPqI/Hw7IW8vUF28iJ_8U4GJHX6B8bGKxak1-wCLcBGAs/s320/5.jpg" height="250">
	<p align="justify">Вшанування Маркіяна Шашкевича у Полоничах розпочалося молебнем у місцевому храмі, в якому раніше служив Маркіян Шашкевич.<br />
  Маркіян Шашкевич багатьох людей став тією провідною зіркою у пошуку дороги до істини, дороги до Церкви, до Господа Бога. <br />
  Естафету проведення духовного фестивалю «Душа моя величить Бога» представникам громади с.Полоничі врочисто передала громада с. Новосілки, очолювана парохом о.Юрієм Годісем і сільським головою Володимиром Яворським. Парох Полоницької церкви святого Архистратига Михаїла Володимир Залуцький поблагословив учасників фестивалю і побажав їм натхненної, богоугодної праці на ниві духовного відродження. <br />
</p>
<p align="justify"> Фестиваль духовної пісні – велелюдне і сповнене патріотичними емоціями дійство. Пісенно і молитовно вшановували о. Маркіяна учасники художньої самодіяльності Народних домів сіл: Задвір’я, Новосілки, Ожидів, Лісок та інші. А також в рамках фестивалю гостинності до Полонич завітали творчі колективи Миколаївського району, які подарували пісенні та танцювальні номери. Кожен номер вирізнявся самобутністю і високим рівнем виконання. <br />
  На згадку про фестиваль учасникам та гостям голова Буської РДА Петро Мороз та голова Буської районної ради Богдан Глова вручили Подяки та подарунки, а також подякували усім учасникам фестивалю, які навіть тут зі сцени центру села несуть українське слово, українську пісню, плекають українські традиції громаді за гостинність, щирість і жертовну працю в організаційних питаннях. <br />
  Ведучою традиційного фестивалю була методист Буського РНД Оксана Піджарко.<br />
  Нагадаємо, що постать Маркіяна Шашкевича в українській історії неможливо переоцінити. Маркіян Шашкевич боровся за національно-культурне відродження, був письменником, поетом, духовним просвітителем. Чимало дослідників порівнюють його з Тарасом Григоровичем Шевченком, вважаючи отця Маркіяна будителем Галичини. Маркіян Шашкевич чимало уваги приділив захисту української мови, про що свідчить видання брошури «Азбука», у якій український алфавіт фактично захищали від латини. </p>
	<hr>
	
		<h2>понеділок, 03 червня 2019 р.</h2>
	<h3>Пластуни Бущини розпочали таборування</h3>
	<p align="justify"><strong>Пластовий табір  станиці Красне у лісах, що поблизу села Полтва, розташував свої намети для проведення ВТЛ «ЗОЛОТИЙ ЛЕВИК». У програмі – змаги та різні конкурси. </strong></p>
	<br>
	<img src="https://1.bp.blogspot.com/-gYvdBuXLgfg/XPVqVz5sW_I/AAAAAAAAPnY/1JrRZIwplvwgEdvtNsYckWDpFuDGz3DwgCLcBGAs/s320/DSCN2265.JPG" height="250"> 
	<img src="https://1.bp.blogspot.com/-hJTSOFUqYPA/XPVqjqf5KOI/AAAAAAAAPng/KMsNzFNQI54oZypHOH6i5F1B1Om_oVFNwCLcBGAs/s320/DSCN2281.JPG" height="250">
	<img src="https://1.bp.blogspot.com/-dDMU4jCZ9Ng/XPVq7CPW9LI/AAAAAAAAPns/xchGLc_L4R8YDjwZwFNcJIfSUzcFb6T9QCLcBGAs/s320/DSCN2207.JPG" height="250">
	<p align="justify">До таборування привітати пластунів приїхали голова Буської районної ради Богдан Глова, заступник голови Буської РДА Тетяна Сай, начальник відділу освіти Галина Олійник, директор навчально виховного комплексу Полтвівської ЗОШ I-II ступенів Галина Стецюра, а також священослужителі Володимир Залуцький та Володимир Целень.<br />
  Поруч із розташованими наметами вишукались близько 60 пластунів. Священики провели спільну молитву та побажали пластунам успіхів в таборуванні.<br />
  Голова Буської районної ради Богдан Глова вітаючи пластунів наголосив, що Пласт сприяє всебічному, патріотичному вихованню та самовихованню української молоді на засадах християнської моралі. Пласт виховує молодь на свідомих, відповідальних громадян місцевої, національної та світової спільноти, провідників суспільства. </p>
<p align="justify"> Приємно стало те, що наприкінці травня цього року Верховна Рада проголосувала за закон про визнання і підтримку національної скаутської організації Пласт на державному рівні. Згідно із законопроектом, Пласт отримає державну підтримку. Крім того, держава офіційно визнає заслуги пластівської організації, зокрема, освіту дітей та молоді, історичний внесок пластунів у становлення державності і участь в боротьбі за здобуття незалежності України.</p>
<p align="justify"> Опісля Богдан Глова зачитав наказ про нагородження подяками Буської районної ради. За активну громадянську позицію, особистий внесок у патріотичне виховання молоді, організацію і проведення пластових заходів, поширення скаутського руху в районі Подяками районної ради були нагороджені керівники гуртків: Людмила Гураш (НВК «Красненська ЗОШ I-III ст. №2»), Олена Баран (НВК «Задвір’янська ЗОШ I-III ст.»), Василь Джас (НВК «Полтвівська ЗОШ I-II ст.»,  а також – Ірині Максимів (НВК «Полоницька ЗОШ I-II ст.»), Ірині Палці (НВК «Переволочнянська ЗОШ I-II ст.»), Оксані Дзюбі (НВК «Петричівська ЗОШ I-II ст.»), Вірі Крегул (НВК «Гумниська ЗОШ I-II ст.»), Оксана Бабійчук (НВК «Топорівська ЗОШ ЗОШ I-II ст.»).<br />
  Для проведення таборування Богдан Глова передав пластунам продукти, воду та солодощі.</p>
<p align="justify"> Заступник голови Буської РДА Тетяна Сай виступаючи додала, що пластуни станиці Красне завжди беруть участь у всіх національно-патріотичних заходах району та області, що демонструє патріотичне виховання молодого покоління. Від імені голови райдержадміністрації вона передала пластунам солодощі та побажала приємних вражень.</p>
<p align="justify"> У свою чергу пластуни станиці Красне подякували всім за підтримку і висловили окрему подяку своїй подрузі - директору НВК «Полтвівська ЗОШ І-ІІ ст.» Галині Стецюрі за сприяння діяльності станиці Красне Пласту НСОУ.<br />
  Завершилась офіційна частина спільним фото на згадку. Планується, що таборування пластунів триватиме декілька днів.<br />
</p>
	<hr>
		
		<h2>неділя, 02 червня 2019 р.</h2>
	<h3>У Буську відбувся фестиваль у стилі ретро “Badenі fest”</h3>
	
	<img src="https://c.radikal.ru/c27/1906/5a/ffb4c68e42dd.jpg" height="250"> 
	<img src="https://b.radikal.ru/b18/1906/49/b5e1c903e987.jpg" height="250">
	<img src="https://d.radikal.ru/d42/1906/4a/02c58c88283f.jpg" height="250">
	<img src="https://d.radikal.ru/d01/1906/ee/667e08f3ec05.jpg" height="250">
	<p align="justify">У неділю, 2 червня, біля родинного маєтку – палацу графа Казимира Фелікса Бадені, що знаходиться в центрі Буська, відбувся “Badenі fest”.</p>
<p align="justify">Декілька тисяч гостей на один день поринули у минувшину: майданчиком біля палацу прогулювалися дами у вбранні повоєнного періоду, середньовічні придворні вельможі, козаки з шаблями, чоловіки у фраках, леді в розкішних довгих сукнях і ексклюзивних капелюшках.<br />
  Поряд відбувалися майстер-класи з ткацтва та виготовлення прикрас з бісеру, діяла виставка стрілецької зброї та одностроїв, місцеві газдині пригощали учасників фесту юшкою, кулішем та смаколиками, які готували в різні історичні періоди краю місцеві газдині. А ще тут було справжнє Буське пиво, яке почали вперше варити більше століття тому на графській пивоварні.<br />
  На імпровізованій сцені впродовж масштабного багатогодинного дійства виступали місцеві аматори сцени, а також гості з Жовківського та Кам’янка-Бузького районів. Привітати учасників Badeni fest прибули: голова районної ради Богдан Глова,  голова райдержадміністрації Петро Мороз, Народний депутат України Михайло Бондар., звичайно, сам граф Казимир Фелікс Бадені (Мартин Ільків) разом зі своєю невісткою Алісією Елізабет Анкаркрон (Лілія Андрєєва).<br />
  Вели фестиваль Павло Теодоровський та Любов Огороднік.<br />
  Свято вдалося, тому організатори мають надію, що фест стане традиційним та проводитиметься у Буську щороку на початку літа.</p>
<p align="justify">Зазначимо, що палац Бадені в Буську – це згадка про славетне минуле графів Бадені, які колись займали панівне положення в Галичині ХІХ ст. Цей палац – резиденція графа Казимира Фелікса Бадені, який разом зі своїм братом Станіславом, були відомими місцевими польськими громадськими та політичними діячами, меценатами та підприємцями (мали пивоварню тощо). Палац збудований в 1810 р. в стилі класицизму. Першими власниками його були Мієри, які з другої половини ХVІІІ ст. володіли навколишніми землями. В 1819 р. Войцех Мієр та його дружина-австріячка Кароліна Вайссенфольф продали маєток в Буську, купивши натомість інший в Лежайську. З часом буський маєток купив Фелікс Мієр, двоюрідний брат Войцеха. Він його передав у спадок своєму сину Хенріку, а той у свою чергу дружині – львівській акторці Анні Вієрер. Саме після неї замок перейшов у спадок до племінників її чоловіка – братів Бадені, синів Цецилії Мієр. Сталося це вже в 1876 р. Тоді ще ніхто і не міг знати, що новий власник палацу Казимир Бадені стане пізніше намісником Галичини, прем’єром та міністром внутрішніх справ Австро-Угорської імперії, людиною, від якої залежатиме доля багатьох. Граф тут бував часто. Хоча найбільше вже в похилому віці. Він також дещо розбудував палац, поєднуючи стилі класицизму та неоренесансну. Та й самому м. Буськ Казимир Бадені зробив багато.</p>
<p align="justify">Після смерті Казимира родинне гніздо успадкував його син Людвіг Юзеф Бадені, який помер в 1916 р. Після цього дружина Людвіга шведка Алісія Елізабет Анкаркрон успадкувала всі маєтності свого чоловіка. Однак в 1920 р. вона вийшла вдруге заміж за князя Карла Ольбрахта Габсбурга-Лотарингського, який служив полковником у польському війську. Наступним володарем палацу став син князя Карла від першого шлюбу – Казимир Станіслав Бадені, який належав до ордену домініканців.<br />
  1939 р. приніс радянську владу наці землі. Власники буського маєтку змушені були втікати. 25 травня 1961 р. палац перейшов на баланс Міністерства оборони СРСР. В самому палаці (як у казармі) дислокувалася військова частина стратегічного зв’язку. Головне, що військові палац не зруйнували, а навпаки підтримували його в більш-менш гарному стані. 25 травня 2004 р. військову частину розформували, але покинута резиденція графів Бадені так і залишилася на балансі Міноборони України. Почалося запустіння та повільне руйнування пам’ятки архітектури. Згодом палац передали на баланс Міністерства внутрішніх справ, а з травня 2016 року його власником стала громада Буська.</p>
<p align="justify">У 2018-2019 роках активісти щосуботи проводять толоки в будівлі та навколо неї, органи районної та міської влади готують проекти відновлення палацу, намагаються залучити кошти, а їх потрібно чимало, аби капітально відремонтувати цю архітектурну пам’ятку, яка згодом, маємо надію, ввійде до “Золотої підкови Львівщини”.</p>
	<hr>
		
		<h2>неділя, 26 травня 2019 р.</h2>
	<h3>На Бущині привітали мешканку з 100-річним ювілеєм</h3>
	<p align="justify"><strong>Сьогодні, 26 травня, своє 100-річчя від дня народження відзначила жителька с.Боложинів Марія Миколаївна Колещук. </strong></p>
	<br>
	<img src="https://1.bp.blogspot.com/-JD37gmldVIE/XOrDGeO1X6I/AAAAAAAAPk4/CH_ehHIo1hkdwIMfYLJz5jkdeIS_R2WNQCLcBGAs/s320/5999.jpg" height="250"> 
	<img src="https://mail.ukr.net/attach/get/15589452222901294232/2/Golova_radi_vitaye_zi_100_richchyam.jpg" height="250">
	<img src="https://mail.ukr.net/attach/get/15589452222901294232/3/Golova_radi_B._Glova_vitaye_zi_100_richchyam.jpg" height="250">
	
	<p>Довгожительку з ювілеєм приїхали привітали голова райради Богдан Глова та заступник голови РДА Тетяна Сай.
   Посадовці вручили п.Марії квіти та солодощі, подарунок, побажали міцного здоров'я та прожити ще сто літ </p>
	<hr>
		
		
		<h2>четвер, 23 травня 2019 р.</h2>
	<h3>У Буську відбувся районний захід до Дня Героїв</h3>
	
	<img src="https://c.radikal.ru/c03/1905/ea/4f5626965049.jpg" height="250"> 
	<img src="https://a.radikal.ru/a14/1905/f7/883874c1a698.jpg" height="250">
	<img src="https://b.radikal.ru/b30/1905/f7/429a9c293d49.jpg" height="250">
	
	<p align="justify">23 травня, на майдані Незалежності міста Буська відбулися  урочистості з нагоди відзначення Дня Героїв.<br />
  На свято прибули керівники органів влади  міста та району, ветерани національно-визвольної боротьби ОУН-УПА, Спілки  політичних в’язнів та репресованих, сучасні захисники Української держави –  учасники&nbsp; ООС (АТО), депутати районної та міської рад, пластуни, учні  буських шкіл, громадськість, ЗМІ.<br />
  Перед присутніми виступили з промовами: голова районної ради Богдан Глова,  перший заступник голови РДА Олег Ільків,&nbsp; Буський військовий комісар Ігор  Томачук.<br />
  Посадовці у своїх виступах нагадали про історію звитяжної боротьби та видатних  борців за українську незалежність, подякували за мужність і жертовність вже  літнім ветеранам та сучасним героям, які зі зброєю в руках боронять нашу  державу на сході, вручили відзнаки учасникам бойових дій.<br />
  Слова вдячності та квіти отримали від посадовців мати героїні Небесної Сотні  Ольги Бурої – Надія Матвіїв, жінки – члени Спілки політичних в’язнів та  репресованих, ОУН-УПА, рідні загиблих героїв на сході.<br />
  Надалі учасники заходу вшанували хвилиною мовчання усіх українців, хто віддав  своє життя за Україну. Серед них: військовослужбовці Василь Ковалик з Яблунівки  та Володимир&nbsp;Колтун з Полонич,  які загинули під Зеленопіллям на Луганщині 11 липня 2014 року, учасниця  Революції Гідності, Герой України Ольга Бура, яка допомагала на Майдані в Києві  відстоювати державність та померла у київській лікарні від поранення 10 березня  2014 року. А ще сотні тисяч, мільйони українців, які впродовж століть боротьби  віддали своє життя за волю та незалежність Української держави.<br />
  Ведучими заходу були: Любов Огороднік та Ірина Калиновська. З патріотичними  піснями виступили: Оксана Піджарко, Стефанія Панкевич, Вікторія  Підгірна&nbsp;та Оксана Приставська.<br />
  Перед початком районного заходу керівники  органів влади району та міста поклали квіти та запалили лампадки до меморіалу  Героїв Небесної Сотні.<br />
  Довідково. День Героїв відзначають вже понад  сімдесят років. Ще у суворі роки німецької окупації українці на чолі з ОУН  вшановували пам’ять Героїв. У 1941 році Другий Великий Збір Організації  Українських Націоналістів постановив відзначити 23 травня як День Героїв. Воно  було покликане відродити в українців героїчний дух минулих поколінь, які дали  нашій історії яскраві приклади героїзму лицарів Київської Русі, козаків  Гетьманської Доби, січових стрільців та вояків Армії УНР, УПА та діячів ОУН.<br />
  Чому саме травень обрано для вшанування  Героїв? Тому що в травні віддали своє життя у визвольній&nbsp;боротьбі такі найкращі сини України XX  століття:<br />
  З травня 1924 року – головний ідеолог  державної самостійності України початку XX століття, один із співавторів  ідейних засад українського націоналізму Микола Міхновський (родом з  Полтавщини);<br />
  25 травня 1926 року в Парижі від кулі  більшовицького агента загинув головний провідник української  національно-визвольної боротьби 1917-21 років Симон Петлюра (родом з Полтави);<br />
  23 травня 1938 року в Ротердамі вибух бомби,  підкладеної агентом НКВС, обірвав життя організатора українського  націоналістичного руху, засновника та першого Провідника УВО та ОУН полковника  Євгена Коновальця (родом зі Львівщини).<br />
  У роки німецької, а згодом радянської  окупації цей день відзначався у підпіллі та в українській діаспорі. З  проголошенням незалежності День Героїв відзначається в Україні. Українські  герої поставили свободу рідного народу понад свої особисті інтереси і  присвятили власне життя служінню українській нації.<br />
  Українські герої – це прості люди, жінки та  чоловіки, хлопці та дівчата, діти та літні люди, які стали до лав: руських  дружин великого князя Святослава і короля Данила, козацьких полків Богдана  Хмельницького, Івана Мазепи, Івана Виговського, Української Галицької Армії,  Мирона Тарнавського Січових стрільців, Дмитра Вітовського, армії Української  Народної Республіки, Симона Петлюри Організації Українських Націоналістів, Євгена  Коновальця і Степана Бандери, Української Повстанської Армії, членів  визвольного руху, шестидесятників, активістів Небесної сотні, воїнів АТО.<br />
  Колоніальне минуле, в якому перебувала  Україна, залишило у спадок світоглядну систему, яка ґрунтувалася на цінностях,  шкідливих для розвитку Української Нації, заперечувала її існування та право на  вільне життя. Прикладом цього можна назвати відзначення чужих свят, вшанування  чужих героїв, написання відповідно до чужих ідеологічних засад історії,  підручників, книжок, фільмів.<br />
  У всіх народів є система свят, що  возвеличують подвиги співвітчизників, бо на цьому будується світогляд,  культура, та виховання нації. Відзначення Дня Героїв – це свідчення твердої  волі українського народу йти накресленим Героями шляхом боротьби до найвищої  мети – незалежності, розквіту і слави української самостійної соборної держави.  У цей день небайдужі та вдячні нащадки вивішують національні прапори для  вшанування пам’яті борців за свободу кожного українця, за кращу долю та волю  України і з повагою та почуттям власної гідності промовляють: «ГЕРОЇ НЕ  ВМИРАЮТЬ! СЛАВА&nbsp;УКРАЇНІ».<br />
  У День Героїв голова райради Богдан Глова,  перший заступник голови РДА Олег Ільків,&nbsp; інші посадовці відвідали могилу  учасниці Євромайдану, Героя України Ольги Бурої у с.Ріпнів, помолилися та  поклали квіти.</p>
	
	<hr>
		
		<h2>четвер, 23 травня 2019 р.</h2>
	<h3>Керівники органів влади, громадськість вшанували героїв національно-визвольної боротьби у селищі Красне</h3>
	
	<div align="justify">
	  <p><img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/05/2031a9c220bb-495x371.jpg" height="250">	    </p>
	  <p>23 травня керівництво райдержадміністрації та районної ради,  Красненської селищної ради, представники громадськості та школярі вшанували  героїв національно-визвольної боротьби у селищі Красне.<br />
	    Голова  районної ради Богдан Глова, перший заступник  голови РДА Олег Ільків,  заступник голови  РДА Тетяна Сай, Красненський селищний голова Микола Чуман, учні Красненської  ЗОШ №1 поклали квіти до меморіалу Героїв, де знаходиться могила останнього  головнокомандувача УПА Василя Кука, братська могила борців за волю України,  споруджений минулоріч пам’ятник Героям Небесної Сотні.<br />
	    Керівники та громадськість виконали Державний Гімн України, разом з настоятелем  місцевого храму ПЦУ отцем Юрієм Толочним щирою молитвою вшанували усіх  українців, які загинули в боротьбі за Українську державу, запалили лампадки.<br />
	    Слово від Красненської громади мав селищний голова Микола Чучман, а вчитель  української мови та літератури ЗОШ №1 Юлія Роман-Ярошевська прочитала поезію  Володимира Шостака “Погляд в небо”.<br />
	    Після завершення акції керівники поклали квіти до пам’ятника летунам УГА, який  урочисто відкрили в Красному до 100-річчя ЗУНР.
	    </p>
	    </p>
	</div>
	<hr>
		
		<h2>неділя, 19 травня 2019 р.</h2>
	<h3>Бущани в скорботі вшанували жертв політичних репресій</h3>
	<p align="justify"><strong>У суботу, 26 листопада 2016 року о 16:00 год. мешканці селища Красне разом із настоятелями місцевих храмів: о.Володимиром, о.Степаном та о.Юрієм приєдналися до всеукраїнської акції «Запали свічку». </strong></p>
	<br>
	<img src="https://c.radikal.ru/c14/1905/d3/333982ad94d2.jpg" height="250"> 
	<img src="https://b.radikal.ru/b04/1905/23/056f23dd932b.jpg" height="250">
	<img src="https://d.radikal.ru/d26/1905/cf/1f704da7421a.jpg" height="250">
	<img src="https://b.radikal.ru/b30/1905/05/f2fad903d25d.jpg" height="250">
	<p align="justify">В неділю, 19 травня, прийшли помолитися та покласти квіти до колишньої катівні НКВС, пам'ятника Скорботи та могили жертв політичних репресій у Буську голова районної ради Богдан Глова, перший заступник голови РДА Олег Ільків, заступник Буського міського голови Володимир Зеленюх, освітяни, жителі райцентру.</p>
<p align="justify">Панахиду за усіма безневинними жертвами комуністичного режиму провів настоятель місцевого храму ПЦУ отець Іван Салабай.<br />
  Нагадаємо, що День пам'яті жертв політичних репресій щорічно припадає на третю неділю травня та встановлений згідно з указом Президента України від 21 травня 2007 року з метою належного вшанування пам'яті жертв політичних репресій, привернення уваги суспільства до трагічних подій в історії України, викликаних насильницьким впровадженням комуністичної ідеології, відродження національної пам'яті. <br />
  Кількість жертв політичних репресій в Україні неможливо підрахувати – це неймовірні цифри. Деякі фахівці вважають, що за період від початку 1920-х і до кінця 1980-х років, тобто за час правління більшовицько-комуністичного режиму, в Україні було заарештовано майже півтора мільйона осіб (із них понад 50% - українці). Величезну кількість із них було розстріляно, всі інші пройшли тюрми, заслання, вислання, каторгу, табори, примусово побували в психіатричних закладах.</p>
<p align="justify">Терор і репресії вразили майже всі верстви українського населення: науковців, політиків, військових, священиків, представників культури, селянство. Особливо тяжкою і болісною спадщиною минулого стали масові репресії, які чинилися сталінським режимом та його прибічниками в Україні у 1930-х роках. Приміром, в Україні в 1937-1938 роках було засуджено 198 918 осіб, з яких близько двох третин – до розстрілу. Решту було відправлено до в'язниць та таборів.</p>
<p align="justify">Упродовж десятків років радянська влада ретельно приховувала сліди своїх злочинів: на місцях поховань зводилися режимні об’єкти КДБ, землю заливали бетоном, місцевість розрівнювали бульдозерами й висаджували дерева.</p>
</body>
	<hr>
	
		<h2>п’ятниця, 17 травня 2019 р.</h2>
	<h3>На базі Буської гімназії розпочався районний етап Всеукраїнської дитячо-юнацької патріотичної гри «Сокіл» («Джура»)</h3>
		<img src="https://b.radikal.ru/b30/1905/b9/725c00f8d417.jpg" height="250"> 
	<img src="https://a.radikal.ru/a14/1905/8e/8fc0bc70cbf5.jpg" height="250">
	
	<div align="justify">Сьогодні, 17 травня, на базі НВК «Буська ЗОШ I ст. — гімназія-інтернат ім. Є. Петрушевича при ЛНУ ім. І. Франка» розпочався районний етап Всеукраїнської дитячо-юнацької патріотичної гри «Сокіл» («Джура»). Його команда-переможець представлятиме наш район на ІІ (обласному) етапі гри.<br />
  Перед початком змагань команди з числа старшокласників шкіл Бущини привітали перший заступник голови РДА Олег Ільків, голова районної ради Богдан Глова, військовий комісар підполковник Ігор Томачук, начальник відділу освіти РДА Галина Олійник.<br />
  Посадовці побажали юним джурам бути відважними, швидкими, кмітливими, допомагати один одному та неодмінно перемогти.<br />
  Зазначимо, що районний етап триватиме протягом двох днів, під час яких відбудуться змаги зі стройової підготовки, метання булави, підтягування на перекладині, перетягування линви, долання турисько-спортивної смуги перешкод, гри “Відун”, конкурсу кашоварів, патріотичної пісні, тощо.<br />
  Довідково. Метою дитячо-юнацької військово-спортивної патріотичної гри «Сокіл» («Джура») є:<br />
  виховання у юнаків та дівчат глибоких і твердих національно-патріотичних переконань, підготовка молоді до творчої праці, до військової служби та захисту своєї Батьківщини України шляхом залучення широкого загалу молоді до оборонно -масової та військово-спортивної патріотичної роботи;<br />
  формування і виховання у молоді високих морально-психологічних та морально-бойових якостей; мужності, сміливості, рішучості, відваги, стійкості, наполегливості, дисциплінованості і ініціативності на теренах відновлених національних козацьких педагогічних традицій;<br />
  виховання духовно та фізично розвиненого юного покоління суверенної України на історично сформованих засадах козацького світогляду та здорового способу життя;<br />
  виховання нових поколінь України у дусі відданості Батьківщині та її народу на основі відродження національних і загальнолюдських духовних і моральних цінностей.<br />
  Змагання полягають у проведенні комплексних командних ігор військово-спортивного, культурно-інтелектуального та патріотичного спрямування, на районних, обласних та всеукраїнському етапах, в ході яких відбувається відбір кращих команд та визначення переможців.
</div>
		<hr>
		
		<h2>четвер, 16 травня 2019 р.</h2>
	<h3>У Буському районному народному домі відбулася святкова концертна програма з нагоди відзначення Міжнародного дня вишиванки І</h3>
		<img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/05/60151584_1103787139814449_6275833185309818880_n-495x371.jpg" height="250"> 
	<img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/05/60132037_1103783086481521_3626337013675851776_n-1-495x371.jpg" height="250">
	<p> 16 травня у Буському РНД відбулася святкова концертна програма з нагоди відзначення Міжнародного дня вишиванки – прекрасного свята, яке єднає українців всього світу.<br />
  На сцені під час півторагодинного дійства глядачі мали можливість насолодитися виступами кращих вокальних та танцювальних колективів Бущини, окремих виконавців, аматорів народного мистецтва, ще раз переконатися в тому, що українська нація – найталановитіша у світі й має чудове майбутнє.</p>
<p>Зі святом бущан привітали голова районної ради Богдан Глова та перший заступник голови райдержадміністрації Олег Ільків.<br />
  Посадовці нагадали глядачам про історію виникнення Дня вишиванки, закликали берегти та примножувати українські традиції, відновлювати та збагачувати українську культуру, любити свій рідний край та Батьківщину.<br />
  Вела захід Марія Камінська.<br />
  У фойє закладу культури перед та впродовж концерту діяла етновиставка місцевих умільців: вишиванки, рушники, картини, вироби з бісеру, соломки. А закликав усіх до святкової зали Народний духовий оркестр Буського РНД.</p>
		<hr>
		
		<h2>четвер, 16 травня 2019 р.</h2>
	<h3>На Бущині відзначили День вишиванки</h3>
	<p align="justify"><strong>Вишиванка – це наша національна гордість. Ще з сивої давнини відомо, що вишита сорочка є символом здоров’я та краси, оберегом щасливої долі та родової пам’яті. За традицією вишита сорочка передавалася з покоління в покоління, з роду в рід як родинна реліквія. Цей український оберіг пройшов крізь віки й нині символізує чистоту почуттів, глибину безмежної любові до Батьківщини. </strong></p>
	<br>
	<img src="https://2.bp.blogspot.com/-FNLC_e1r4oE/XN12Ce1CsLI/AAAAAAAAPi0/hGEV578msj4PBYEu2r-Qt1HY1txqmx4_wCLcBGAs/s320/DSCN0974.JPG" height="250">
	 
	Сьогодні, 16 травня, державні районні службовці долучилися до святкування Дня вишиванки та прийшли на роботу в українському національному вбранні. Цьогоріч через дощ не відбулась урочиста хода у вишиванках по вулицях міста, однак у районному Народному домі відбувся святковий концерт.
Учасники святкувань були одягнені в різнобарвні українські вишиванки. У кожній школі району, державній установі свято ознаменувалося урочистими лінійками, флеш-мобами, фотосесіями. А учасники навчально-виховного процесу в українських вишиванках, що ввібрали в себе всі барви кольорів веселки і стилів могутнього українського роду. 
		<hr>
		
		<h2>середа, 8 травня 2019 р.</h2>
	<h3>Бущани, стоячи на колінах вшанували загиблого Героя – Івана Сакаля</h3>
	<p align="justify"><strong>Сьогодні, близько 16 години, ділянкою автодорогои Київ-Чоп, що пролягає Буським районом, провезли тіло Героя України, Івана Володимировича Сакаль, родом із м. Турки, який помер шостого травня у Дніпропетровському обласному госпіталі після отриманого поранення в зоні проведення ООС. </strong></p>
	<br>
	<img src="https://4.bp.blogspot.com/-MhErXw5ovNY/XNMMPw9mCrI/AAAAAAAAPg4/WHWGs5Ol8PcWdbMd_Wcrpv3xGHeXr1U7gCLcBGAs/s320/1.jpg" height="250"> 
	<img src="https://3.bp.blogspot.com/-or_rBXqbVoc/XNMMVuxqNUI/AAAAAAAAPg8/UN-5znQdw7IzQV4GVQdA3lNShqLFfj80gCLcBGAs/s320/2.jpg" height="250">
	<p align="justify"> Віддати шану Герою прийшли керівники та їх заступники району, депутати райради та міськради, керівники державних організацій, громадські організації, молодь та небайдужі мешканці району.</p>
<p align="justify"> Нагадаємо, старший сержант 137-го окремого батальйону морської піхоти ВМС ЗСУ, 24-річний Іван Сакаль отримав кульове поранення (7,62 мм), під час обстрілів російськими окупантами позицій Збройних сил.<br />
  Внаслідок бою в районі Докучаєвська його наздогнала ворожа куля. Він був доставлений в клініку у Дніпрі, проте поранення виявилося несумісним із життям.</p>
		<hr>
	
		<h2>середа, 8 травня 2019 р.</h2>
	<h3>У Буську відзначили День пам'яті та примирення</h3>
	<p align="justify"><strong>8 травня в Україні - День пам’яті і примирення. Цю дату наша держава офіційно відзначає з 2015 року, розпочавши нову традицію святкування 8 та 9 травня в європейському дусі пам’яті  та примирення під гаслом «1939 -  1945. Пам’ятаємо. Перемагаємо». </strong></p>
	<br>
	
	<img src="https://2.bp.blogspot.com/-Sa30S8097u4/XNLxCR2LnoI/AAAAAAAAPgc/MnaF8BAarIAVEJTpCW1hoqBfYw99c51ZgCLcBGAs/s320/DSCN0875.JPG" height="250">
	<img src="https://3.bp.blogspot.com/-Wgq_D5JnUNA/XNLzS-iMk2I/AAAAAAAAPgw/Tz4uNLiNp3swn9YMLA6aJ33NjkYcvFpOQCLcBGAs/s320/DSCN0904.JPG
	
	" height="250">
	<p align="justify">Сьогодні біля Вічного вогню та братської могили на старому кладовищі Буська відбулася акція з відзначення Дня пам'яті та примирення, 74-ї річниці перемоги над нацизмом у Європі та завершення Другої світової війни.<br />
  Участь у пам’ятному віче взяли голова Буської районної ради Богдан Глова, заступник голови райради Роман Фурда, Буський міський голова Ростислав Сліпець, заступники голови РДА Олег Ільків та Тетяна Сай,  а також керівники районних підприємств та організацій, працівники держустанов, ветерани, школярі навчальних закладів міста, громада району.<br />
  У вступному слові Буський міський голова Ростислав Сліпець та військовий комісар Буського районного комісаріату Ігор Томачук подякували ветеранам за їх внесок у перемогу над нацизмом та побажали міцного здоров’я та мирного неба.</p>
<p align="justify"> На пам'ятний захід зміг прибути лише один ветеран. Йому - 90. Олексій Федорович родом з Чернігівщини, більше половини свого життя прожив у Буську. <br />
  «Кожна війна – це лихо. А коли завершилась, то треба пам'ятати» , - висловився у розмові з журналістом ветеран.<br />
  Згодом біля Вічного вогню учасниками процесії було покладено живі квіти, запалено свічки пам'яті. </p>
<p align="justify"> Панахиду за жертвами війни відслужив місцевий священик отець Петро Салабай. Він разом з усіма присутніми спільною молитвою вшанував пам’ять полеглих.</p>
	<hr>
		
		<h2>вівторок, 7 травня 2019 р.</h2>
	<h3>Військові письменники презентували свої книги в Буську</h3>
	<p align="justify"><strong>На Львівщині стартував перший в Україні триденний Всеукраїнський форум військових письменників. Сьогодні, 7 травня, на запрошення відділу культури та туризму Буської РДА автори книжок побували у Буському районному народному домі, де презентували свої творчі здобутки та поспілкувалися з читачами. </strong></p>
	<div align="justify"><br>
	    <img src="https://1.bp.blogspot.com/-bNb5zQYOvKw/XNHr26tqhJI/AAAAAAAAPfs/DzqIji-FFAs3F9dd99FQvQchWOrq5yRwgCLcBGAs/s320/95.jpg" height="250"> 
	    <img src="https://1.bp.blogspot.com/-4FJTTEda3oY/XNHsLRA3SyI/AAAAAAAAPf4/eqqLBYz_q1MQAz9D4ipfOl8vJ39dqgN2QCLcBGAs/s320/99.jpg" height="250"> 
	  На зустріч з письменниками Олександром Терещенком і Леонідом Матюхіним, які пишуть на сучасну військову тематику, прибули голова райдержадміністрації Петро Мороз, заступник голови районної ради Роман Фурда, учасники війни на сході, бібліотекарі, працівники закладів культури, школярі, журналісти місцевих мас-медіа.
	  
	  Про це проінформували на офіційному сайті Буської райдержадміністрації.
	  В межах заходу кожен охочий мав змогу придбати книги авторів і отримати автограф.
	  Окрема подяка від бущан нашому землякові Олександру Поронюку, який очолює Західний регіональний медіа-центр Міністерства оборони України, за сприяння в організації цієї зустрічі
	  
	  </div>
	<hr>
		
		<h2>неділя, 5 травня 2019 р.</h2>
	<h3>На горі Маківка бущани вшанували пам’ять Українських січових стрільців</h3>
		<p><img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/05/808998c06205-495x334.jpg" height="250">		  </p>
		<p>У неділю, 5 травня, відбулися урочистості з відзначення 104-ї річниці перемоги Українських січових стрільців над російською армією на горі Маківка. Серед учасників заходу була делегація Буського району разом з першим заступником голови РДА Олегом Ільківим та заступником голови райради Романом Фурдою.<br />
  Урочистості розпочалися зі сходження громадськості та представників влади на гору Маківку, де представники делегацій поклали квіти до Меморіалу та запалили лампадки на могилах загиблих Українських січових стрільців. Опісля душпастирі відслужили чин панахиди за полеглими Героями.<br />
  Нагадаємо, що бої за гору Маківка точилися з 29 квітня до 4 травня 1915, під час Першої світової війни на східному фронті між підрозділами австро-угорської 55-ї піхотної дивізії фон Фляйшнера (до складу якої входили 7 сотень 1-го та 2-го куренів Українських січових стрільців) та російсько-імперськими військами 78-ї піхотної дивізії генерала Альфтана задля заволодіння панівною висотою – горою Маківка з метою контролю над селом Козьова.<br />
  У результаті героїчної оборони Маківки повністю зірвались стратегічні плани російського командування. Здобуття вершини, що планувалось 29 квітня, здійснилось лише 4 травня, при цьому були використані усі наявні резерви. Внаслідок величезних втрат російські війська не змогли продовжити наступ і через тиждень змушені були поспішно відступати перед австрійськими підрозділами, що підійшли.<br />
  Особливою мужністю під час боїв за Маківку відзначились частини Українських січових стрільців, що в подальшому відобразилось у народній пам’яті.</p>
		<hr>
		
			<h2>четвер, 2 травня 2019 р.</h2>
	<h3>Бущан запрошують на навчання до Польщі</h3>
	<p align="justify"><strong>Сьогодні до Буська завітав директор комплексу післягімназійних шкіл №1 імені священика кардинала Стефана Вишинського у Тарнобжегу, який провів зустріч з головою Буської районної ради Богданом Гловою, його заступником Романом Фурдою та учнями 9-11 класів. </strong></p>
	<p><br>
	    <img src="https://4.bp.blogspot.com/-ctVCQZQHgV4/XMr6MXkK9gI/AAAAAAAAPeI/5cyen4VzRdoYE4kWBIGf4BpgS6KQ05r8wCLcBGAs/s320/0012.jpg" height="250">	  </p>
	<p>За словами гостя, у цьому навчальному закладі навчаються діти з Буського та Золочівського районів. З України навчаються близько 100, а ще також є із Білорусії та Росії. Термін навчання складає від трьох до чотирьох років, залежно від вибраної спеціальності. Навчання безкоштовне. Оплачується лише харчування та гуртожиток.<br />
  Отож, навчають професій:<br />
  <strong>-технік обслуговування пасажирів авіаліній і морського транспорту, стюардеса\стюард (4 роки навчання);<br />
  </strong>В технікумі готують до роботи в різних видах транспорту. Перевезення людей стає дедалі популярнішим і зростає попит на кваліфікованих фахівців. Ця професія для допитливих людей та для тих, хто любить приймати виклики .Навчання проводиться під наглядом офіцерів вищої школи повітряних сил в Дебліні. Крім того, підписано угоду про співпрацю між ZSP № 1 в Тарнобжегу і LOT Polish Airlines.<br />
  <strong>-технік інформатик /програміст (4 роки навчання);<br />
  </strong>Технік інформатик є фаворитом на польському і європейському ринку праці. Освіта в цьому напрямку надає можливість працювати в компанії з ІТ - сектора, великих корпорацій, а також в їх власних прибуткових видів діяльності. У процесі навчання учень матиме доступ до сучасних комп'ютерних програм в добре облаштованому класі. Наші учні проходять професійне навчання у Ріміні - Італія, Малага – Іспанія…<br />
  <strong>-технік перукар (4 роки навчання);<br />
  </strong>Професія для всіх тих молодих людей, які спритні, творчі, які цінують незалежність, в кого є почуття краси і естетики, молодь вчиться виконувати різні процедури, професійні укладки волосся та фарбування волосся. Вони навчаються, як вміло керувати командою і що дуже важливо в професії перукаря основам спілкування з клієнтами. І все це під наглядом професіоналів і фахівців в цій області, тому що варто вчитися у кращих.<br />
  <strong>-технік харчування та гастрономі (4 роки навчання);<br />
  </strong> Технологія харчування, навички пов'язані з плануванням і організацією харчування в закладах громадського харчування і сім'ї. Учні вчаться організувати підприємства громадського харчування, побутові, майстерно приготовані страви відповідно до принципів здорового харчування, естетичних додатків і їх правильної обробки. Вони набувають навичок активної поведінки на ринку, ведення власного бізнесу, підготовки бізнес - плану і т.д.<br />
  <strong>-технік продажу і дистрибуції (4 роки навчання);<br />
  </strong> Наша школа має комп'ютерні класи, облаштовані програмним забезпечення для роботи торгової компанії. Учні вивчають принципи обробки економічних програм. У нас є добре обладнаний клас моделювання для проведення роздрібних продажів і оптової торгівлі. Під час навчання учні отримує 4 - тижневий досвід роботи в обраному ним закладі праці. Ми беремо участь у проектах ЄС, в яких учні проходять іноземну практику.<br />
  <strong>-технік обслуги туристичної (4 роки навчання);<br />
  </strong> Технік обслуги туристичної є сучасною професією, надають можливість самореалізації, що дозволяє поєднувати хобі і пригоди з роботою. Випускники даної професії високо цінуються роботодавцями, які потребують хороших та освічених працівників і хочуть адаптуватися до змін в туризмі. А також учні мають можливість проходити практику в рамках угоди про партнерство між школою і польським Baltic Shipping Co. Polferries в Колобжегу, пасажирських поромів Baltivia, CRACOVIA, портів Гданська(Польщі ) і Стокгольму (Швеції).<br />
  -<strong>ліцей дипломатії (3 роки навчання);<br />
  </strong> Під час навчання в ліцеї учнів навчатимуть культури поведінки на дипломатичних зустрічах(риторики голосу, публічні виступи, культури танцю), правил етикету. Після закінчення навчання у нашій школі можуть продовжити навчання у престижних ВНЗ Європи.<br />
  <strong>-технік організації реклами з елементами комп’ютерної графіки (4 роки навчання);<br />
  </strong> Організація реклами дуже цікава і перспективна професія. В результаті соціально-економічних змін і розширення ринків збільшився попит на рекламу.   Організація реклами – це проведення аналізу маркетингу відповідального за збір інформації необхідної для виконання завдань реклами, готує висновки з дослідження ринку програм, залучення клієнтів до співпраці з компанією, яка бере участь в торгових переговорах, представляє рекламні послуги. Випускники цієї спеціальності завжди в пошуках роботодавців, які цінують добре освічений персонал. Молодь цієї школи має можливість проходження курсів на пасажирських промах, які курсують: Гданськ (Польща) – Стокгольм (Швеція), після чого отримує сертифікат, який надає змогу офіційного працевлаштування на промах (за відповідною європейською платою).<br />
  Школа бере участь в Європейських проектах, які надають змогу відбування практики в Іспанії (Малага), Італії (Ріміні)...<br />
  <strong>Учням надається гуртожиток<br />
  </strong>У вільний час учні мають можливість користуватись у:<br />
  - тренажерному та спортивному залів;<br />
  - басейну;<br />
  - спортивного майданчика.<br />
  Школа організовує курси вивчення польської мови в липні.<br />
  Додаткова інформація на сторінці школи www.zsp1.tarnobrzeg.pl<br />
  Або за телефоном +38(093)75-91-959.</p>
	<hr>
		
		
		<h2>четвер, 11 квітня 2019 р.</h2>
	<h3>На сесії Буської районної ради виділили чимало коштів на соціально-важливі об’єкти</h3>
	<p align="justify"><strong>На мікропроекти, які стали потенційними переможцями, більше мільйона гривень виділено з районного бюджету, а саме на Побужанську, Соколівську та Олеську школи та Буську ЗОШ №1, придбання обладнання для відходів та капремонт хірургічного відділення КНП Буська ЦРЛ, Амбулаторії сіл Переволочне, Топорова, Задвір’я (2 проекти), Музичну школу, ДЮСШ (2 проекти), ДНЗ «Рукавичка» в с.Побужани, вуличне освітлення в селі Ракобовти та на Яблунівську сільську раду. Частину співфінансували з місцевих бюджетів.</strong></p>
	<p><br>
	    <img src="https://1.bp.blogspot.com/-iUoYJtSxojM/XLoX7idpw5I/AAAAAAAAPa8/-96ckxhgLK4BAQylCxRKidlbu1SrNg9zACLcBGAs/s320/111.png" height="250">	  </p>
	<p>Також з районного бюджету на останній сесії Буської районної ради вирішили виділити 199209 грн. на закупівлю коагулятора лазерного універсального «Лікар-хірург» 1470 нм. 12,5 Вт. для КНП Буської ЦРЛ. <br />
  Окрім цього з районного бюджету виділили на поточний ремонт КНП Буська ЦРЛ – 250000 грн. та пільгові пенсії – 45000 грн., матеріальну допомогу важкохворим, які потребують складних операцій – 146000 грн., спортивний майданчик зі штучним покриттям смт. Красне ЗОШ №1 – 138000 грн., капремонт даху Буської гімназії – 30700 грн., на капремонт ДНЗ «Лелеченя» м. Буськ –  348000 грн., на придбання житла дитині сироті – 147900 грн. (решта з обласного), спортшколу «Авангард» - 15000 грн., на енергоносії галузі культури додано 29800 грн. <br />
  Виділено з районного бюджету кошти і на об’єкт ДФРР, а саме на реконструкцію басейну ДЮСШ – 2 792 500 грн. (решта державний бюджет). <br />
  Збільшено вдвічі виплати ветеранам УПА (по 400 грн. щомісячно), та вдовам політв’язнів (по 200 грн. щомісячно).<br />
  Додані кошти і на районні програми, а саме на Районну цільову комплексну програму профілактики та протидії злочинності у Буському районі – 50000 грн., Районну програму профілактики рецидивної злочинності та правопорушень у Буському районі – 21000 грн., Програму створення резерву матеріально-технічних ресурсів для запобігання та ліквідації надзвичайних ситуацій техногенного та природного характеру та їх наслідків Буського району – 77000 грн., Програму підтримки ГО «Буська спілка політв’язнів, репресованих України та патріотичного виховання молоді» - 20000 грн.<br />
  З освітянської субвенції за рішенням районної ради перескеровані кошти на придбання парт, ноутбуків, мультимедійних комплексів та інше в сумі 3 000 000 грн., а також 454000 грн на «Нову українську школу». Окрім цього  на «Нову українську школу» з держбюджету отримано 1 821 851 грн.<br />
  На сесії райради підтвердили виділення коштів з обласного бюджету  на оснащення ресурсних кімнат у закладах освіти – 96876 грн., реконструкцію НД села Переволочне  – 500000 грн., реконструкцію НД села Задвір’я – 700000 грн., реконструкцію даху НД села Ожидів – 600000 грн. та реконструкцію Красненської лікарні – 2 000 000 грн. З районного бюджету додано співфінансування на реконструкцію Красненської лікарні – 200000 грн та з місцевого буде виділено ще 200000 грн. Окрім зазначених сум, дофінансувати даний об’єкт обіцяють в другому півріччі. <br />
  На галузі освіти, культури та медицини субвенції районному бюджету виділили Красненська, Балучинська, Боложинівська, Утішківська, Андріївська, Переволочнянська, Кутівська, Тур’янська, Гумниська, Куткірська Кизлівська місцеві ради на суму більше півмільйона гривень.</p>
	<hr>
		
		<h2>четвер, 11 квітня 2019 р.</h2>
	<h3>Про стан реформування галузі охорони здоров’я Буського району з сесійної трибуни доповів головний лікар Буської ЦРЛ Євген Романюк</h3>
		<p><img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/04/57079786_1081869198672910_8390839149610926080_o-1.jpg" height="250">		  </p>
		<p>У четвер, 11 квітня, під час чергового засідання сесії Буської райради про стан реформування галузі охорони здоров’я Буського району з трибуни доповів головний лікар Буської ЦРЛ Євген Романюк. У Буському районі 77% декларацій з сімейними лікарями вже підписано. Зарплата сімейних лікарів зросла з 9 тис. грн. до 15 тис.грн, а медичних сестер при сімейних лікарях з 5700 до 8400 грн.<br />
  Здобуто перемогу у 6-ти мікропроектах на суму – 919 тис.грн.</p>
		<hr>
		
		<h2>вівторок, 9 квітня 2019 р.</h2>
	<h3>Для голів місцевих рад Бущини відбувся семінар:”Управління ресурсами територіальних громад”</h3>
		<img src="https://b.radikal.ru/b22/1904/88/88a0e553f699.jpg" height="250"> 
	<img src="https://d.radikal.ru/d27/1904/d9/368fabacde8f.jpg" height="250">
	<p align="justify">У вівторок, 9 квітня, в сесійній залі райради для голів органів місцевого самоврядування Буського району відбувся одноденний семінар-тренінг “Управління ресурсами територіальних громад”, який провели лектори – викладачі Львівського регіонального іституту державного управління Національної академії державного управління при Президентові України.</p>
<p align="justify">Серед питань семінару: документоведення в органах місцевого самоврядування (виступила канд.філ.наук Надія Коцюба), корупція та правопорушення у професійній діяльності посадових осіб місцевого самоврядування (док.наук з держ.упр.проф.Олександр Сушинський), майнові відносини в організації місцевого самоврядування (маг. держ. упр. Андрій Денис), реалізація державної освітньої політики на місцевому рівні (доц.Олександра Коцовська).<br />
  Перед початком семінару перед його учасниками виступив голова Буської районної ради Богдан Глова.<br />
  Зазначимо, що метою проведення таких семінарів у районах Львівщини є набуття слухачами знань і практичних навичок з проблематики управління ресурсами територіальних громад.</p>
	<hr>
		
		<h2>середа, 27 березня 2019 р.</h2>
	<h3>У Буську відбулася презентація книги Володимира Харка “Антологія патріотичної молитви»</h3>
	<div align="justify"><img src="https://d.radikal.ru/d16/1903/8e/93c2cf11f379.jpg" height="250">
	    <img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/03/6e62344ce326.jpg" height="250"> 
	    <img src="https://a.radikal.ru/a34/1903/99/5d77cb3db241.jpg" height="250">
	  </div>
	<p align="justify">У середу, 27 березня, у Буському РНД відбулась зустріч з Єпископом ПЦУ Борисом (в миру Володимир Харко), уродженцем м.Буськ, який презентував свою книгу “Антологія патріотичної молитви».</p>
<p align="justify">Владика цікаво та змістовно розповів про ідею виникнення та реалізацію цього проекту, його значення для духовного росту особи та громадянина України в час нелегкий для нашої держави. Також наголосив на важливості ідентифікації українців у світі, важливості знання своїх традицій, церковних молитовних практик і пісень, молебнів, акафістів, молитов ієрархів за Україну, за народ , за героїв, які виховують у суспільстві потребу в проханнях до Бога у різних ситуаціях, як цього вчить Св.Письмо.<br />
  Учасник заходу – Народний депутат України, учасник АТО Михайло Бондар підтвердив слова Владики, що на війні молитва справді була на першому місці. Голова районної ради Богдан Глова подякував Владиці Борису за плідну працю, служіння Українській Православній Церкві і народу України, за збереження його духовної спадщини.<br />
  Парох Красненської української автокефальної православної церкви отець Юрій Толочний висловив слова вдячності за плідну працю.<br />
  Начальник відділу культури та туризму п.Людмила Ціхоцька привітала Владику з виходом книги у світ гарним букетом.<br />
  Ініціатором зустрічі та ведучою презентації стала методист по фольклорному жанру РНД Надія Хом’якевич.</p>
		<hr>
		
		<h2>середа, 20 березня 2019 р.</h2>
	<h3>Керівництво району під час наради обговорило ряд актуальних питань з головами місцевих рад</h3>
		<p><img src="https://a.radikal.ru/a29/1903/fa/008012e9c434.jpg" height="250"> 
		        <img src="https://c.radikal.ru/c25/1903/b7/f961ee981097.jpg" height="250">		  </p>
		<p align="justify">У середу, 20 березня, в великому залі засідань адмінбудинку голова райдержадміністрації Петро Мороз спільно з головою районної ради Богданом Гловою провели нараду з головами місцевих рад.</p>
		<p align="justify">До участі у нараді також були запрошені керівники/представники автотранспортних підприємств, які надають послуги з пасажирських перевезень, окремі керівники структурних підрозділів райдержадміністрації.</p>
		<p align="justify">Йшлося про стан підготовки та належну організацію проведення у районі виборів Президента України; про здійснення пасажирських перевезень (співпраця перевізників з органами місцевого самоврядування та відкриття нових маршрутів, культура поведінки водіїв, санітарний та технічний стан автотранспорту, дотримання графіків руху); про проведення в районі місячника благоустрою, озеленення та Дня довкілля, організація вивезення з населених пунктів сміття на полігон ТПВ.</p>
		<p align="justify">&nbsp;    </p>
		<hr>
		<h2>неділя, 17 березня 2019 р.</h2>
	    <h3>Надбужанська делегація вшанувала пам’ять січовиків Карпатської України на Верецькому перевалі</h3>
		<img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/03/30b45f23b369-495x278.jpg" height="250"> 
	<img src="https://c.radikal.ru/c34/1903/1a/b085c437ad58.jpg" height="250">
	<div align="justify">
	  <p>17 березня, у с. Климець Сколівського району на Верецькому перевалі відбулися заходи з нагоди вшанування пам’яті січовиків Карпатської України.<br />
	    Участь у заході взяли перший заступник голови Львівської обласної державної адміністрації Ростислав Замлинський та голова Львівської обласної ради Олександр Ганущин. Делегацію Буського району очолювали голова райдержадміністрації Петро Мороз і голова районної ради Богдан Глова.<br />
	    Керівництво Бущини разом з іншими делегаціями, громадськістю поклали квіти до меморіалу січовиків Карпатської України, запалили свічки пам’яті. Опісля, відбулось скорботне віче. Зазначимо, на меморіальному кладовищі Січовиків Карпатської України вже спочиває 22 Герої.</p>
	  <p>	    <em>Довідково:</em><br />
	    1939 році на землях Закарпаття Августином Волошином було проголошено Українську незалежну державу. Військовим органом Карпатської України була мілітарна організація “Карпатська Січ”.<br />
	    Всередині березня 1939 р., Угорщина продовжила окупацію Закарпаття. Найбільша битва розгорнулась 15 березня на Красному полі – рівнині, що лежала на правому березі Тиси поблизу Хуста. В цьому бою загинуло близько 230 січовиків.<br />
	    Як свідчать дослідження, частину захоплених в полон січовиків – вихідців з Галичини, угорці передали полякам. 17 березня 1939 року полонених колонами по 70-80 осіб привели на Верецький перевал. Наступного ранку, групами по 10-20 осіб, їх вели вздовж лінії кордону ліворуч і праворуч на півтора-два кілометри та розстрілювали в різних місцях.<br />
	    Загальна кількість січовиків, розстріляних на Верецькому перевалі, могла становити від 500 до 600 осіб.<br />
	    Такі дії поляків пояснюються тим, що більшість розстріляних на Верецькому перевалі галичан були членами і симпатиками ОУН, а отже – потенційними противниками польської окупаційної влади.<br />
	    Тема Карпатської України ожила в часи проголошення Української незалежності. Проте, незважаючи на певні старання ентузіастів, усі місця поховань січовиків до сьогодні достеменно не встановлені.<br />
	    У жовтні-листопаді 2008 р. Комунальне підприємство Львівської обласної ради “Доля” провело пошук місць поховань вояків Карпатської Січі на Верецькому перевалі. Дослідження проводилися в околиці сіл Жупани Сколівського р-ну Львівської області та Верб’яж Воловецького р-ну Закарпатської області. Загальна кількість виявлених в людських останків склало 10 осіб. 14 вересня 2009 року останки бійців Карпатської Січі, виявлені біля Верб’яжа, були перепоховані.<br />
	    4-6 серпня 2011 року були проведені роботи з ексгумації останків січовиків на Верецькому перевалі на території с. Лази. У результаті ексгумації виявлено 7 людських останків. 20 серпня 2011 року останки семи стрільців Карпатської України були урочисто перепоховані на меморіальному цвинтарі на Верецькому перевалі, де раніше знайшли свій спочинок десять українських героїв.<br />
	    17 березня 2016 року на меморіальному кладовищі січовиків Карпатської України, біля с. Климець Сколівського району (Верецький перевал), були урочисто перепоховані ще 5 вояків, що були розстріляні у 1939 році польськими прикордонниками. Останки січовиків віднайдено та ексгумувано у 2015 році в с. Сянки на Турківщині. За свідченнями старожилів, українські вояки були закатовані польськими прикордонниками у березні, а опісля таємно поховані біля с. Сянки. У радянські часи місце поховання було забуте. </p>
	</div>
	
	<hr>
		
		<h2>четвер, 14 березня 2019 р.</h2>
	<h3>В РНД відбувся районний захід до Дня українського добровольця</h3>
	<p> <img src="https://a.radikal.ru/a29/1903/d7/a776b32c45e3.jpg" height="250">
	<img src="https://a.radikal.ru/a10/1903/be/891e2c0ad5f0.jpg" height="250">
		   <img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/03/2457491dcec4-495x371.jpg" height="250"></p>
	<p align="justify">14 березня в Україні відзначили День добровольця. З нагоди свята в Буському РНД відбувся районний захід за участю керівництва району, добровольців – учасників ООС (АТО), школярів.<br />
  Хвилиною мовчання учасники зібрання вшанували українських захисників, які загинули в бою за Українську державу.<br />
  Із словами вдячності за героїм та мужність до бущанських учасників бойових дій, які добровільно пішли захищати країну з перших днів війни на сході, звернулися голова районної ради Богдан Глова та заступник голови РДА Тетяна Сай.<br />
  Від демобілізованих учасників ООС (АТО) виступили Іван Міллер, Сергій Бондаренко та Олександр Жовтанецький.<br />
  Надалі усі присутні у залі переглянули документальну стрічку про добровольчі батальйони, а вокалістка Оксана Піджарко заспівала для героїв пісню Андрія Кузьменка “Кораблі”.<br />
  Завершився захід спільним виконанням усіма присутніми у залі Маршу українського війська та фотографуванням дітей з захисниками.</p>
	<hr> 
		
		<h2>субота, 2 березня 2019 р.</h2>
	<h3>Щороку бущани вшановують у Польщі пам’ять отця Михайла Вербицького – автора музики до Гімну України</h3>
	
	<img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/03/b728c9d7ad5e.jpg" height="250"> 
	<img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/03/cb9a1a639a14.jpg" height="250">
<div align="justify">4 березня минає 204-та річниця з дня народження творця музики Державного Гімну – Михайла Вербицького. Урочистості у селі Млини, куди щороку приїжджає делегація Буського району, розпочалися 2 березня зі Святої Літургії у місцевому храмі села Хотинець.<br />
  Опісля, у церкві Покрови Пресвятої Богородиці, де колись був парохом отець Михайло Вербицький, відбулась поминальна молитва.<br />
  У каплиці-пантеоні, де похований видатний українець, вшанували пам’ять та поклали квіти представники делегацій з усіх районів області.<br />
  Корзину від бущан встановили до пам’ятника М.Вербицькому голова районної ради Богдан Глова разом з головою райдержадміністрації Петром Морозом, помолилися спільно з іншими учасниками в пам’ять про цю світлу, високоморальну та обдаровану людину.<br />
  Нагадаємо, що отець Михайло Вербицький – видатний композитор, громадський діяч, автор гімну України «Ще не вмерла Україна» – народився 4 березня 1815 року у селі Явірник-Руський, що на Надсянні, де його батько Михайло був священиком.<br />
  У 1828 році при перемишльській катедрі владика Іван Снігурський заснував хор, а згодом і музичну школу, в яких співав і навчався Михайло.<br />
  Згодом Михайло Вербицький вступає до Львівської духовної семінарії. У другій половині сорокових років він пише музику повної Літургії для змішаного хору, яка і сьогодні звучить у багатьох церквах Західної України.<br />
  Складні життєві обставини відтягнули Вербицького від висвячення на священика і щойно 1850 року він отримує ієрейські свячення. Кілька років йому доводилося переїжджати з однієї сільської парафії на іншу, аж поки 1856 року він не осів у селі Млинах на Яворівщині, де прожив решту свого життя. Тут він був парохом у церкві Покрови Пресвятої Богородиці.
	<hr>
		<h2>субота, 2 березня 2019 р.</h2>
	<h3>Делегація бущан вшанувала загиблих українців у селі Павлокома</h3>
	
	<img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/03/d2889883ac9c-495x334.jpg" height="250"> 
	<img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/03/87a822a32dbb-300x225.jpg" height="250">
	<div align="justify">У суботу, 2 березня, у селі Павлокома на Ряшівщині (Польща), відбулись скорботні заходи з вшанування пам’яті 366 українців, загиблих 3 березня 1945 року.<br />
  Участь у заходах із нагоди 74-Ї річниці трагедії села Павлокома взяло більше півтори тисячі осіб – делегації з усіх районів Львівщини, а також представники Тернопільщини та Іванофранкцівщини.<br />
  Делегацію Буського району очолили голова районної ради Богдан Глова та голова райдержадміністрації Петро Мороз.<br />
  Вони, разом з керівництвом області та районів, представниками громадських організацій, помолилися, поклали квіти до Меморіалу трагічно загиблим українцям.<br />
  «74 роки тому тут співали українських пісень, тут «Отче наш» промовляли українською мовою, тут веселились діти у любові своїх батьків. Тут люди будували мрії про своє майбутнє. Це все обірвалось в один день. Обірвалось лише тому, що хтось не хотів, щоб тут жили українці, щоб тут передавалась пам`ять про наші покоління. Сьогодні на цьому місці ми задаємо собі запитання «Чому це сталось?» І кожен з нас знає відповідь: тому що тоді не було Української держави, не було єдності. Ми сьогодні тут, тому що ми маємо могутню державу, у нас є сильна армія, яка за тисячу кілометрів звідси боронить весь цивілізований світ від нашестя ворога, щоб він не вбивав нові й нові покоління. Українська держава дбає і буде дбати про всіх українців, які опинились за межами держави. Україна поважає, береже і берегтиме пам`ять свого народу», – наголосив під час заходу голова Львівської ОДА Олег Синютка.<br />
  Окрім того, очільник Львівщини закликав польську владу та громаду берегти українську пам`ять на території республіки та впорядкувати символи нашої держави – цвинтарі та інші пам’ятні місця.<br />
  «Хочу звернутись до всіх поляків: відновіть наші символи у тих місцях, де живе українська пам’ять. Тому що так вчиняє увесь цивілізований світ. Ми можемо показати приклад – понівечений рукою агентів ФСБ пам’ятник у Гуті Пеняцькій відновила навіть не влада, а громада власними силами», – додав Олег Синютка.</div>
		<hr>
		
		<h2>четвер, 28 лютого 2019 р.</h2>
	<h3>Підсумки районного конурсу читців та художньо-просвітницьких колективів </h3>
		<img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/03/96.jpg" height="250"> 
		<div align="justify">В Буському РНД відбувся районний огляд – конкурс читців та художньо – просвітницьких колективів з нагоди 205 річниці Т.Г.Шевченка.<br />
  Такий захід вже став традиційним, адже проводиться відділом культури та туризму Буської РДА щорічно з метою популяризації поетичних творів Кобзаря, утвердження краси художнього слова, виявленню та підтримці мистецьких талантів, популяризації театрального мистецтва.<br />
  Розпочався захід спільним виконанням «Заповіту». Привітав усіх учасників огляду – конкурсу голова Буської районної ради Богдан Глова.<br />
  Аматорський театральний колектив «Свічадо» Буського районного Народного дому презентував постановку «Тополя» за твором Т.Шевченка, а дитячий театральний колектив «Перлина» Народного дому с.Кізлів –  уривок  композиції «В бур’янах» С. Васильченка.<br />
  Відрадно , що 76 читців, учасників художньої самодіяльності  закладів культури Бущини емоційно, натхненно читали із сцени геніальні  твори українського Пророка, поетичні рядки, присвячені Великому Кобзареві.</div>
		<hr>
		
		<h2>п’ятниця, 22 лютого 2019 р.</h2>
	<h3>На Бущині дитячий будинок «Добре серце» відзначив 20-річчя</h3>
	<p align="justify"><strong>Сьогодні в цьому закладі на повному державному забезпечені перебуває 36 дітей – сироти, напівсироти, з багатодітних та малозабезпечених сімей, а також діти, батьки яких позбавлені батьківських прав. За словами директора закладу Володимира Пристача, за останні роки дитячий будинок отримав нове життя: покращено стан приміщення, капітально відремонтовані душові, створені затишні зони відпочинку, відремонтовані спальні кімнати, збудовано спортивний майданчик.</strong></p>
	<br>
	<img src="https://3.bp.blogspot.com/-RCSj-L5Kaq4/XHA7RT2-PDI/AAAAAAAAPDc/LaPsRU882hQS65u03zrZx-Q-BYLfdfkjQCLcBGAs/s320/1.jpg" height="250"> 
	<img src="https://3.bp.blogspot.com/-ZJ1fF9XG01E/XHBD-vvwXgI/AAAAAAAAPDo/jQ5iIBPxv5ELume_l6dv_VeSKKkv3ZvcQCLcBGAs/s1600/images.jpg" height="250">
	<div align="justify">Привітати педагогів та вихованців з 20 річчим ювілеєю закладу завітали поважні гості: голова Буської районної ради Богдан Глова, заступник голови РДА Тетяна Сай, начальник відділу освіти Галина Олійник, голова Львівської ТО РПЛ Микола Іщук, вихованці та благодійники.<br />
  Голова Буської районної ради Богдан Глова разом із заступником голови райдержадміністрації Тетяною Сай передали закладу сучасний плазмовий великий телевізор, який був придбаний за рахунок районного бюджету. <br />
  У вітальному слові Богдан Глова окреслив проекти, які були профінансовані за останні роки з бюджетів різних рівнів, зокрема з районного обласного та державного бюджетів щодо покращення умов перебування дітей в будинку «Добре серце».<br />
  Привітав вчителів і працівників закладу голова Львівської ТО РПЛ Микола Іщук, який відзначив, що протягом 20-років понад 350 дітей отримали путівку в доросле життя, гідне виховання і якісну освіту, стали свідомими громадянами України.<br />
</div>
	<hr>
		
		<h2>середа, 20 лютого 2019 р.</h2>
	<h3>Керівництво району та громадськість молитвою вшанували пам’ять Героїв Небесної Сотні в Буську, запалили лампадки та поклали квіти до меморіального знака загиблим</h3>
		<img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/02/2e7574ed4616-495x334.png" height="250"> 
	<img src="https://c.radikal.ru/c27/1902/10/d35c049d972a.jpg" height="250">
	<img src="https://c.radikal.ru/c34/1902/d3/c1c570279fa0.jpg" width="314" height="250">
	<p align="justify">20 лютого, у п’яту річницю трагічних подій на київському Майдані, біля пам’ятного знака Героям Небесної Сотні зібралися кілька сотень бущан (керівники РДА та райради, громадські активісти-учасники Майдану, школярі), аби вшанувати щирою молитвою усіх загиблих під час Революції Гідності.<br />
  Панахиду провів настоятель місцевого храму Св.Апостолів Петра і Павла отець Іван Салабай.<br />
  Запалили свічки та поклали корзини квітів  голова районної ради Богдан Глова, голова райдержадміністрації Петро Мороз, заступник Буського міського голови Володимир Зеленюх, учасники Революції Гідності, міщани.<br />
  Перед початком поминальної акції учні шкіл пов’язали на кущах та деревах біля пам’ятного знака паперових ангеликів, які символізують мирних розстріляних людей.</p>
<p align="justify">  Вшановуючи Героїв, 20 лютого, в сесійній залі Буської райради також відбувся районний захід пам’яті Небесної Сотні.<br />
  Перед присутніми виступили голова райдержадміністрації Петро Мороз, заступник голови районної ради, учасник Майдану та АТО Роман Фурда, які пригадали події пятирічної давності, коли в центрі європейської столиці сталася кривав трагедія: лише за кілька днів було розстріляно більше сотні беззбройних відважних людей, які ціною власного життя дали можливість Україні бути незалежною, демократичною, відкритою для усього світу державою.<br />
  Учасники заходу хвилиною мовчання вшанували усіх загиблих майданівців, переглянули документальні кадри та світлини періоду Революції Гідності, послухали журливі пісні у виконанні народного вокального ансамблю “Перевесло” (кер.Євген Гнатюк), сімейного дуету у складі Павла та Оленки Лукасевичів, вокалістки Вікторії Лисак.<br />
  На завершення присутні переглянули відеоролик Маршу нового українського війська “Зродились ми великої години”.
Вела захід методист РНД Ірина Калиновська.</p>
	
	<hr>
		<h2>п’ятниця, 15 лютого 2019 р.</h2>
	<h3>В Буську вшанували учасників бойових дій на території інших держав</h3>
		<img src="https://c.radikal.ru/c15/1902/48/fe474644949c.jpg" height="250"> 
	<img src="https://c.radikal.ru/c18/1902/0a/ba111fd8d18d.jpg" height="250">
	<p align="justify">15 лютого, виповнилося 30 років з часу, коли відбулося виведення радянських військ з Демократичної Республіки Афганістан.<br />
  За час десятирічної війни 1979-1989 років з цієї країни додому не повернулися 3360 українців. З них: 3280 – загинули, а 70 пропали безвісти та потрапили в полон. За даними Міністерства оборони України, поранення отримали 8 тис. наших співвітчизників, близько 4,5 тис. з них залишилися інвалідами. З моменту розпаду СРСР Україні вдалося розшукати лише 10 українців, зазначених в офіційно переданому керівництву нашої країни списку осіб, які зникли безвісти чи потрапили у полон.<br />
  Щороку бущани вшановують ветеранів афганської війни та усіх учасників бойових дій на території інших держав, згадують тих, хто не повернувся з гарячих точок планети, та тих, хто відійшов у вічність уже повернувшись додому.<br />
  “Ми дякуємо кожному з Вас за мужність та відданість військовому обов’язку та схиляємо голову перед світлою пам’яттю тих, кому не судилося повернутися з місць військових кофліктів і воєн. Нехай біль війни залишиться в минулому. Нехай людські шана та вдячність залишаються з Вами назавжди”, – сказав голова РДА Петро Мороз, звертаючись до учасників районної акції, яка відбулася сьогодні у Буському РНД.<br />
  До його слів приєднався голова районної ради Богдан Глова, який навів жахливі цифри втрат серед українців за час війни у Афганістані, повідомив, що 7 березня, коли відбудеться чергова сесія Буської райради, депутати мають намір виділити одноразову грошову допомогу усім ветеранам.<br />
  Також слово до присутніх мав настоятель церкви Св.Юрія м.Буськ отець Андрій Баглай та учасник бойових дій у Афганістані Василь Коломієць.<br />
  Учасники заходу хвилиною мовчання вшанували пам’ять усіх українців, які полягли під час воєнних конфліктів, запалили свічки в пам’ять про Віктора Ющенка та Олександра Мурського – двох бущан, які загинули в ДРА під час виконання військового обов’язку, та дев’ятнадцятьох мешканців району, які померли вже після повернення додому.<br />
  Надалі учасники заходу мали нагоду переглянути документальні кадри та світлини до 30-річчя виведення військ з Афганістану, послухати пісні про подвиг військових, рідну землю, Україну у виконанні Оксани Приставської та Оксани Метельської.
  Вела захід методист РНД Ірина Калиновська.</p>
		<hr>
		
			<h2>понеділок, 11 лютого 2019 р.</h2>
	        <h3>В Буському районі відзначать День учасників бойових дій на території інших держав</h3>
		<img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/02/3488lmxcvx.jpg" height="250"> 
	<p align="justify">Щороку, 15 лютого, бущани, як і весь український народ, вшановують учасників бойових дій на території інших держав. Але знаменною ця дата стала для багатьох тисяч українців набагато раніше, у вже далекому 1989 році, коли було офіційно завершено виведення військових частин колишнього СРСР з охопленої бойовими діями території Афганістану.</p>
<p align="justify">Окрім ДРА, українці брали участь в бойових діях у Югославії, Анголі, Лівані, Ефіопії, Косово, Ліберії, інших країнах у складі миротворчих сил під егідою ООН.<br />
  11 лютого, у Буськый РДА відбулося засідання оргкомітету по відзначенню Дня учасників бойових дій на території інших держав і 30-річчя з часу виведення радянських військ з Афганістану. Нагадаємо, що впродовж 1979-1989 років, а саме стільки часу тривала війна, загинуло 2378 українців. Серед них двоє бущан: Віктор Ющенко та Олександр Мурський.<br />
  Участь у обговоренні взяли: голова РДА Петро Мороз, голова райради Богдан Глова, учасники війни в Афганістані Олександр Гусєв і Василь Коломієць, посадовці РДА і райради.<br />
  Вже традиційно 15 лютого в першій половині дня ветерани – учасники бойових дій на території інших держав відвідають храм Св.Ап.Петра і Павла в Буську, де помоляться за загиблих/померлих побратимів, згодом побувають на їх могилах, де покладуть квіти та запалять лампадки.<br />
  А вже о 14.30 год. в малій актовій залі Буського РНД (ІІ поверх) відбудеться районних захід за участю учасників бойових дій, керівників органів влади, молоді, ЗМІ.<br />
  Зазначимо, що станом на сьогодні у районі налічується 49 осіб, які брали участь у бойових діях на територіях інших держав (серед них – дві жінки). Усі вони отримають одноразову грошову допомогу від районної влади після проведення чергової сесії Буської районної ради, яка відбудеться орієнтовно 7 березня.<br />
  Райдержадміністрація та районна рада відгукнулися на прохання ветеранської організації та виділять автотранспорт, закуплять квіти та лампадки для відвідин 16 могил тих колишніх воїнів-афганців, хто в силу різних обставин не дожив до цього часу.</p>
	<hr>
		
		
		<h2>четвер, 7 лютого 2019 р.</h2>
	<h3>У Буську історичною годиною відзначили 90-ліття створення ОУН</h3>
	<p align="justify"><strong>90 років тому – наприкінці січня на початку лютого 1929 року – у Відні зібралось кількадесят українських діячів, які після поразки національно-визвольної боротьби залишили Україну. Наслідком їхньої зустрічі стало створення Організації українських націоналістів (ОУН) – політичної сили, яка відіграла дуже помітну роль в українській історії середини ХХ століття. </strong></p>
	<br>
	<img src="https://1.bp.blogspot.com/-ysz9Fu1NzMU/XFs9bQq6d7I/AAAAAAAAO6g/Q5XIcPjMUB0hRgyaxPYvYbpFLjK5i7FSACLcBGAs/s320/DSCN1259.JPG" height="250"> 
	<img src="https://4.bp.blogspot.com/-kFslQSQT2lM/XFs-DI0_90I/AAAAAAAAO6s/N6GmSL60TQ0NIFNafCLPphA_ev744oJOACLcBGAs/s320/DSCN1245.JPG" height="250">
	<p align="justify">На Львівщині 2019 рік проголошено роком Степана Бандери та Організації українських націоналістів, впродовж лютого тривають різноманітні заходи національно – патріотичної тематики, присвячені славним сторінкам боротьби українських націоналістів за соборну та незалежну державу. </p>
<p align="justify"> Сьогодні в Буській ЦРБ ім.І.Котляревського з участю істориків, голови Буської районної ради Богдана Глови і головного спеціаліста відділу освіти Буської РДА Михайла Шимківа, а також бібліотекарів Бущини та працівників культури відбулася історична година «Зродились ми великої години», присвячена 90 – літтю створення ОУН. <br />
  Вся історія України – це історія визвольних змагань нації за державність, однак особливе місце посідає історія боротьби під проводом ОУН, жоден інший етап боротьби народу за державність не був таким чисельним, організованим і натхненим, як період діяльності Організації українських націоналістів. Михайло Шимків виступив з грунтовною лекцією про становлення та дільність ОУН, його доповнили історик за освітою Богдан Глова, директор Буської ЦБС Оксана Стецик та начальник відділу культури і туризму Буської РДА Людмила Ціхоцька, акцентувавши увагу на іменах тих відомих земляків, які брали активну участь у національно – визвольних змаганнях – останній Головнокомандувач УПА Василь Кук та діяч ОУН та УВО, сотник Сидір Чучман. Завершилося дійство виконанням Гімну українських націоналістів.</p>
		<hr>
		
		<h2>вівторок, 5 лютого 2019 р.</h2>
	<h3>У Буському районі призупиняється навчання в школах</h3>
	<p align="justify"><strong> З 6 лютого для попередження захворюваності на ГРВ призупиняється навчально-виховний процес у загальноосвітніх закладах району. Таке рішення прийняла районна комісія ТЕБ і НС, позачергове засідання якої провів сьогодні, 5 лютого, голова райдержадміністрації Петро Мороз за участю голови районної ради Богдана Глови. Про це інформують у прес-службі Буської райдержадміністрації. </strong></p>
	<div align="justify"><br>
	    <img src="https://1.bp.blogspot.com/-xw2d2MjfRlE/XFm0Dg-o9II/AAAAAAAAO5E/rVipUMI-H_UdMCaY64HpILSE5mj0x70YgCLcBGAs/s320/999.jpg" height="250"> 
	  З метою переривання ланцюга передачі інфекції, попередження захворюваності населення району на гострі респіраторні вірусні інфекції вирішено ввести обмежувальні протиепідемічні заходи та призупинити навчально-виховний процес в загальноосвітніх закладах з 06 лютого 2019 року до 12 лютого 2019 року.  
	  Протягом зазначеного періоду здійснюватиметься постійний моніторинг захворюваності дорослого та дитячого населення району на грип та ГРВІ.	  </div>
	<hr>
		
		<h2>середа, 30 січня 2019 р.</h2>
	<h3>Бій на станції Крути – ми пам’ятаємо!</h3>
	<p align="justify"><strong>У переповненому читальному залі районної бібліотеки зібрались усі бажаючі, представники громадськості, учасники АТО (ООС), влада, з метою пригадати ті трагічні сторінки історії України, той подвиг молодих хлопців, які вірили в українську державу. </strong></p>
	<br>
	<img src="https://1.bp.blogspot.com/-4O0b-3-xU6I/XFHgI0EojxI/AAAAAAAAO0k/MOQFNNOKt1oIBfEh80YxaTnPfe1BiVrgQCLcBGAs/s320/50833835_2179522712310303_527847821366263808_n.jpg" height="250"> 
	<img src="https://2.bp.blogspot.com/-PvzX_nZ6JBQ/XFHgWYqUxXI/AAAAAAAAO0s/pCVvDm_Nm4UY791E-Yf0driJ60B8ITiMgCLcBGAs/s320/51505974_2179951022267472_3564266262278176768_n.jpg" height="250">
	
	<p align="justify"> Історик за освітою Богдан Глова розповів, що тодішня українська влада до останнього сподівалась на успішні переговори з Росією про дозвіл на існування Української Республіки. Одразу після приходу до влади більшовиків 25 жовтня за старим календарем (7 листопада за новим) 1917 року Центральна Рада приймає ІІІ універсал, за яким проголошує Українську Народну Республіку. Але проголошення УНР в складі Росії не рятувало ситуацію. Наступ більшовиків триває і вже в грудні червоні окуповують Харків і проголошують там УРСР зі столицею в Харкові. Бачачи, що переговори результату не дадуть, 9 січня за старим календарем (22 січня за новим) 1918 року Українська Центральна Рада приймає ІV Універсал, згідно з яким УНР нарешті проголошується незалежною, вільною суверенною державою українського народу. Правда це одразу ввело УНР в офіційний стан війни.</p>
<p align="justify"> Богдан Глова наголосив, що якщо ще літом 2017 року вірного Центральній Раді війська було біля 300 000, то станом на січень 2018 року залишилось в межах 15 тис. Військо було практично розпущене. В питанні ведення пропаганди українська влада програла з тріском більшовикам. Вірними УНР залишилась патріотично налаштована молодь, переважно студенти. В університетах, особливо в університеті Св. Володимира, Київському народному університеті та старших класах Київських гімназій почали утворюватись, так звані, студентські Курені. Створений Студентський Курень січових стрільців.<br />
  26 січня прийшла звістка з-під Бахмача про негайну потребу опору більшовикам. На Україну зі сходу рухалось двадцятитисячне військо під командуванням В. Овсієнка, а з північного сходу 6000 московських та петроградських червоноармійців і матросів з кулеметами та артилерією під командуванням Михайла Муравйова, який взяв на себе керівництво всім наступом.<br />
  Голова райради зазначив, що одразу на другий день після звістки про наступ більшовиків, захищати Україну прибула перша сотня Студентського Куреня.<br />
  28 січня 1918 року майже 300 кадетів та біля 80 бійців вільного козацтва, які порівняно зі студентами мали хоча б якусь військову виправку, всього біля 400 бійців під командуванням А. Гончаренка зайняли оборону на станції Крути. На ранок 29 січня чотирьохтисячна армія матросів та червоногвардійців розпочала наступ. Перший загін української розвідки біля 30 чоловік був захоплений в полон і одразу розстріляний. Молоді хлопці встигли лише заспівати Гімн України.<br />
  Біля 5-ти годин ішов кривавий бій. Набої в українців закінчились. За підрахунками істориків загинуло біля 300 українців та біля 2000 червоноармійців. Проте, це дало можливість відтягнути час, зокрема через розібрану українцями  колію, більшовики втратили 4 дні. Українська влада встигнула підписати Брест-Литовський мирний договір, в результаті чого отримати міжнародну допомогу та звільнити українські землі від більшовиків.<br />
  19 березня 1918 року українських бійців перепоховали на Аскольдовій горі в Києві. Михайло Грушевський тоді назвав усіх загиблих українців героями. Події тих часів перегукуються уже з сучасними подіями, сучасними боями біля населених пунктів Дебальцево, Іловайськ та інших, де уже в ХХІ столітті українці віддали своє життя за Україну. І подвиг усіх цих хлопців ми повинні пам’ятати, наголосив Богдан Глова.</p>
<p align="justify"> <br />
	<hr>
		
		<h2>вівторок, 22 січня 2019 р.</h2>
	<h3>У День 100-річчя Соборності у ДМШ Буська відбулася урочиста академія та святковий концерт</h3>
		<img src="https://a.radikal.ru/a27/1901/98/2b9847ca1e47.jpg" height="250"> 
	<img src="https://d.radikal.ru/d43/1901/a2/970daa3d1077.jpg" height="250">
	<p align="justify">22 січня, в Україні відзначили День Соборності. Саме цього дня 100 років тому було проголошено Акт возз’єднання (злуки) Української народної республіки і Західноукраїнської народної республіки в єдину державу.</p>
<p align="justify">З нагоди цього величного для кожного українця свята у актовій залі Буської ДМШ відбулася академія та святковий концерт.<br />
  Розпочалися урочистості з виконання Державного Гімну України та спільної молитви, яку очолив настоятель місцевого храму Св.Юрія УГКЦ отець Андрій Баглай.<br />
  Квіти цього дня лягли до пам’ятників Незалежності та президента ЗУНР Євгена Петрушевича, до меморіалу Героям Небесної Сотні.<br />
  З вітальними словами до учасників заходу звернулися голова Буської райдержадміністрації Петро Мороз, голова районної ради Богдан Глова, Народний депутат України Михайло Бондар.<br />
  У святковій концертній програмі взяли участь кращі хорові та вокальні колективи, окремі виконавці: Народний хор працівників культури (керівник Марія Іванів), вокальний ансамбль Буської гімназії ім.Євгена Петрушевича (керівник Олександр Зелізко), Оксана Піджарко, Марта Рутецька та Вікторія Лисак (кер.Уляна Петришин), Зразковий хореографічний колектив «Арніка» (кер.Андрій Діяк),  хоровий колектив Буської ЗОШ №2 (кер. Уляна Іванечко).<br />
  Вели урочистість Марія Камінська та Андрій Курчаба.<br />
		<hr>
		
		
		<h2>п’ятниця, 18 січня 2019 р.</h2>
	<h3>У Буську вихованці дитячого будинку «Добре серце» колядували та щедрували</h3>
	<p align="justify"><strong>Сьогодні, 18 січня, напередодні свята Хрещення Господнього, до працівників адмінбудинку РДА і райради завітали з різдвяними вітаннями, колядками, щедруванням, вихованці дитячого будинку «Добре серце» с.Новий Милятин (директор Володимир Пристач). </strong></p>
	<div align="justify">
	  <p><br>
	    <img src="https://4.bp.blogspot.com/-KPhw9l0XPnQ/XEHDlKBhz4I/AAAAAAAAOt4/SD60cE4KqmgXTOedMlYhs3_jcyGm-6mxACLcBGAs/s320/20190118_140210.jpg" height="250"> 
	    <img src="https://4.bp.blogspot.com/-A9f1e-V2QP8/XEHEV682nmI/AAAAAAAAOuM/LFPQl4Nxy34oonk6dv-3Bnno6nEVglvDQCLcBGAs/s640/20190118_114854%25280%2529.jpg" height="250">	    </p>
	  <p>За чудові віншування та виконання різдвяних пісень, посівання діти отримали коляду від голови райдержадміністрації Петра Мороза, голови районної ради Богдана Глови, їх заступників, а ще банку запашного цілющого меду.	    </p>
	</div>
	<hr>
	
	
		<h2>понеділок, 14 січня 2019 р.</h2>
	<h3>У Буську відбулося різдвяне дійство "Велика бузецька коляда"</h3>
	<p align="justify"><strong>Сьогодні на площі Ринок, біля міської ялинки, відбувся традиційний виступ  колядників, посівальників та вертепу.</strong></p>
	<div align="justify">
	  <p><br>
	    <img src="https://2.bp.blogspot.com/-fxG5bUuYtsE/XDyxxKBwMUI/AAAAAAAAOrg/dMr3Cag7RVU4yDQrGmrf08iBGv0rRBlLgCLcBGAs/s640/3.jpg" height="250"> 
	    <img src="https://4.bp.blogspot.com/-cQYZoq-oo9c/XDyxo9eMBjI/AAAAAAAAOrc/dRmUDCuf4I4YJMYyqNVUEwBxwMUMirtpACLcBGAs/s320/1.jpg" height="250">	    </p>
	  <p>&nbsp;</p>
	</div>
	<div>
	  <div align="justify">У морозний день участь у дійстві взяли вертеп із села Циків, народний вокальний ансамбль “Зорецвіт”, народна вокальна формація &quot;Надбужанки&quot;, народний вокальний колектив &quot;Любисток&quot;, Юрко Кукевич, Тетянка Турчиняк, Галинка Копитко, Вікторія Підгірна.  </div>
	</div>
<div></div>
<div>   
  <div align="justify">З привітаннями до учасників різдвяного заходу звернулися голова Буської районної ради Богдан Глова, який засіяв присутніх житом,  перший заступник голови райдержадміністрації Олег Ільків, заступник Буського міського голови Володимир Зеленюх.</div>
</div>
<div>   
  <div align="justify">За колядування, засівання та вертепні дійства учасники заходу отримали від посадовців подяки та солодкі подарунки від Буської міської ради.</div>
</div>
	
	<hr>
		
			<h2>п’ятниця, 11 січня 2019 р.</h2>
	<h3>У Буському районі вшанували пам'ять останнього головнокомандувача УПА</h3>
	<p align="justify"><strong> У п’ятницю, 11 січня 2019р., керівництво Львівської обласної адміністрації, районної ради, райдержадміністрації та громадськість зібралися біля могили останнього головнокомандувача УПА Василя Кука у смт.Красне, аби вшанувати його світлу пам’ять, помолитися за усіх українців, які віддали своє життя у боротьбі за Українську державу. </strong></p>
	<br>
	<img src="https://1.bp.blogspot.com/-cwzx6tpUlZo/XDiLMjaky6I/AAAAAAAAOqI/qLHT3KM7HdshebsfA9CVzepvccEVGMW5wCLcBGAs/s320/00.jpg" height="250"> 
	<img src="https://3.bp.blogspot.com/-aDaTYia3vmo/XDiL6ZIOMfI/AAAAAAAAOqY/j3bLCHH84PYrbEBuhJ2Zu1IL_eIFlo8QgCLcBGAs/s320/05.jpg" height="250">
	<img src="https://3.bp.blogspot.com/-6fBhD8iw64I/XDiLS8cR1xI/AAAAAAAAOqM/v8-rk5b9m_gr5Vy0yUYvegrQTteE9_mlACLcBGAs/s320/01.jpg" height="250"> 
	<p align="justify">Біля меморіалу &quot;Борцям за волю України&quot;, розташованому на його малій батьківщині – в смт. Красне, відбулося громадське віче та молебень з нагоди 106-річниці від дня народження. Покласти квіти до могили Василя Кука прибули представники обласної влади, ветеранських організацій, &quot;Пласту&quot; та ін. </p>
    <p align="justify"> Панахиду біля могили генерал-хорунжого провели настоятелі місцевих храмів отці Юрій Толочний та Степан Жукровський.<br />
  З промовами до учасників акції звернулись заступник начальника апарату Львівської ОДА Оксана Томащук, народний депутат України Михайло Бондар, голова Буської районної ради Богдан Глова та голова РО Братства ветеранів ОУН-УПА Мар’ян Длугош.</p>
<p align="justify"> Завершився захід спільним виконанням Гімну українських націоналістів та низки колядок.<br />
  Опісля усі бажаючі мали нагоду побувати на екскурсії у краєзнавчому музеї Красного, де експонуються власні речі Василя Степановича, які передали після його смерті до музею рідні та близькі. Для гостей, окрім екскурсії музеєм, було запропоновано подивитись фільм про Василя Кука.</p>
	<hr>
		
		<h2>четвер, 3 січня 2019 р.</h2>
	<h3>Сьогодні пластуни передали Вифлеємський вогонь миру мешканцям Буська</h3>
	<img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/01/c01d6a7d568d.jpg" height="250"> 
	<img src="http://www.buskeradio.in.ua/wp-content/uploads/2019/01/0609b3098bf2.jpg" height="250">
	<p align="justify">Стало доброю традицією щороку біля новорічної ялинки на площі Ринок м.Буськ проводити урочисту передачу пластунами Станиці Красне НСОУ Вифлеємського вогню мешканцям районного центру Буська та усім гостям міста.</p>
<p align="justify">Сьогодні, 3 січня, така акція відбулася вчергове за участю голови райдержадміністрації Петра Мороза, голови районної ради Богдана Глови, їх заступників, настоятеля місцевого храму Св.Юрія УГКЦ о.Андрія Баглая, громадськості, ЗМІ.</p>
<p align="justify">Після спільної щирої передріздвяної молитви пластуни розповіли присутнім про історію виникнення міжнародної щорічної скаутської акції до святкування Різдва Христового, котра полягає у поширенні символічного вогню, запаленого на місці народження Ісуса Христа.</p>
<p align="justify">Голова РДА Петро Мороз привітав усіх присутніх з новорічними святами, подякував пластунам за те, що з року в рік передають бущанам Вифлеємський вогонь, а ще везуть його у дитячий будинок «Добре серце», територіальний центр обслуговування для літніх людей, в медичні заклади, установи та організації.</p>
<p align="justify">«Нехай для кожного з нас новий 2019 рік буде добрим і радісним, а Вифлеємський вогонь, який розповсюджується у всьому світі пластунами напередодні Різдва, нагадує про те, що люди повинні докладати максимум зусиль для того, аби на всій планеті панував мир. Маю велику надію, що закінчиться війна на сході, перестануть гинути люди й на українській землі запанує мир», – сказав Петро Мороз.</p>
<p align="justify">В свою чергу, голова районної ради Богдан Глова розповів, що добра традиція передачі Вифлеємського вогню, яка розпочалася у 1988 році в Австрії, знайшла своє поширення в Україні з 1992 року, а офіційна передача Вогню відбулася у грудні 1998 року, коли його передали на митному переході в Раві-Руській польські скаути українським пластунам. «Ця акція є чудовою естафетою, яка єднає людей різних країн у їх прагненні миру, символізує злагоду поміж християнами, Божу благодать, народження Ісуса Христа», – підсумував Богдан Глова.</p>
<p align="justify">Після передачі Вогню усім бущанам, діти заспівали пластових пісень, а Народна хорова капела “Освітяни” виконала низку різдвяних колядок.</p>
<p align="justify">Вела захід методист РНД Надія Хом’якевич.</p>
		<hr>
		
		<h2>середа, 2 січня 2019 р.</h2>
	<h3>В Буську відбувся районний захід “Степан Бандера – пророк української нації”</h3>
		<img src="https://a.radikal.ru/a09/1901/3f/63b1daf5f743.jpg" height="250"> 
	<img src="https://c.radikal.ru/c28/1901/17/d887ab9aede4.jpg" height="250">
	<p align="justify">1 січня виповнилося 110 років з дня народження українського політичного діяча, одного із чільних ідеологів і теоретиків українського націоналістичного руху XX століття Степана Андрійовича Бандери.</p>
<p align="justify">В середу, 2 січня, в сесійній залі Буської районної ради за участю керівництва району, представників галузей освіти та культури, ветеранів національно-визвольної боротьби, журналістів місцевих ЗМІ відбувся районний захід “Степан Бандера – пророк української нації”, детальніше про цю подію слухайте на нашій хвилі 87.5 Буськ-FM.<br />
  Перед присутніми з промовами виступили: голова райдержадміністрації Петро Мороз, голова районної ради Богдан Глова, керівник районної організації Братства ветеранів ОУН-УПА Мар’ян Длугош.<br />
  У своїх виступах керівники розповіли про життя та становлення Степана Бандери як подвижника українського національно-визвольного руху, відзначили символізм його постаті у героїчній та безкомпромісній боротьбі українців за власну державність і свободу, акцентували увагу на актуальності його ідей у реаліях сучасної України.<br />
  Завершив захід перегляд документального фільму про С.Бандеру із серії “Великі українці” та спільне виконання усіма присутніми церковного гімну України “Боже, великий, єдиний…”.<br />
  Ведучою була методист РНД Надія Хом’якевич.<br />
  Зазначимо, що з іменем Степана Бандери асоціюється ціла епоха національно-визвольної боротьби. Він не скорився окупантам українських земель, боровся за незалежність своєї держави, ведучи з ними справедливу визвольну боротьбу в ім’я вільної України. Протягом 30 років був активним учасником та провідником визвольного руху, основоположником низки політико-ідеологічних, стратегічних і тактичних засад. Його громадсько-політична, організаційна та публіцистична діяльність багатогранна і дуже важлива саме сьогодні. Своє життя, талант і працю він повністю присвятив ідеалам боротьби за визволення України.<br />
  Сьогодні, як і багато років назад, Степан Бандера залишається для нас символом і дороговказом у нашому змаганні до волі і справедливості, у боротьбі за Українську Державу. Нині ми є свідками нової фази національно-визвольної боротьби нашого народу за волю, а національна ідея стала рушійним чинником, який кличе на боротьбу з ворогом на східних рубежах України.</p>
		<hr>
		
	<p align="center"> <a href="novyny-2018.php"><strong>Новини та діяльність голови районної ради у 2018 році.</strong></a></p>	
		
    <p align="center"> <a href="novyny-2017.php"><strong>Новини та діяльність голови районної ради у 2017 році.</strong></a></p>
 	  
	   <hr></td>
	</tr>
  </table>  
  </div>
  <br /></td>
</tr>
</table></td>
<td valign="top">&nbsp;</td>
</tr>
</table></td>
</tr>
</table></td>
</tr>

<!--тут був footer-->
<?php
include ("parts/footer.php");
?>
<img src="" height="250">

</body>


</html>